{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endofturn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<|bos|>": {
        "id": "<|bos|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|bos|>"
        ]
      },
      "<|eos|>": {
        "id": "<|eos|>",
        "ids": [
          3
        ],
        "tokens": [
          "<|eos|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|endofturn|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "<|system|>": 6,
      "<|pad|>": 7,
      "<|unk|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ï": 173,
      "ð": 174,
      "ĉ": 175,
      "Ċ": 176,
      "č": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "er": 217,
      "on": 218,
      "Ġthe": 219,
      "or": 220,
      "nd": 221,
      "re": 222,
      "Ġs": 223,
      "at": 224,
      "Ġo": 225,
      "is": 226,
      "ed": 227,
      "es": 228,
      "an": 229,
      "Ġw": 230,
      "en": 231,
      "al": 232,
      "it": 233,
      "Ġc": 234,
      "ar": 235,
      "Ġof": 236,
      "Ġin": 237,
      "Ġf": 238,
      "Ġand": 239,
      "Ġp": 240,
      "ic": 241,
      "Ġb": 242,
      "as": 243,
      "ing": 244,
      "ion": 245,
      "ro": 246,
      "Ġm": 247,
      "Ġto": 248,
      "le": 249,
      "Ġd": 250,
      "ou": 251,
      "ĠS": 252,
      "ent": 253,
      "Ġh": 254,
      "Ġ1": 255,
      "il": 256,
      "ĠA": 257,
      "ĠT": 258,
      "ĠC": 259,
      "om": 260,
      "ct": 261,
      "st": 262,
      "Ġis": 263,
      "el": 264,
      "am": 265,
      "Ġre": 266,
      "Ġl": 267,
      "ol": 268,
      "et": 269,
      "Ġe": 270,
      "ĠM": 271,
      "Ġn": 272,
      "Ġwas": 273,
      "ĠI": 274,
      "Ġ(": 275,
      "us": 276,
      "ation": 277,
      "ĠB": 278,
      "iv": 279,
      "Ġfor": 280,
      "ad": 281,
      "ur": 282,
      "ĠH": 283,
      "ch": 284,
      "Ġth": 285,
      "id": 286,
      "ly": 287,
      "ce": 288,
      "ĠP": 289,
      "im": 290,
      "Ġ2": 291,
      "ig": 292,
      "Ġ19": 293,
      "Ġas": 294,
      "Ġg": 295,
      "ow": 296,
      "ir": 297,
      "Ġon": 298,
      "ay": 299,
      "ĠThe": 300,
      "ot": 301,
      "ut": 302,
      "ers": 303,
      "Ġst": 304,
      "ra": 305,
      "ist": 306,
      "ĠR": 307,
      "em": 308,
      "Ġbe": 309,
      "ĠL": 310,
      "un": 311,
      "ul": 312,
      "ĠD": 313,
      "ĠW": 314,
      "her": 315,
      "Ġan": 316,
      "ĠF": 317,
      "ith": 318,
      "ter": 319,
      "ĠN": 320,
      "th": 321,
      "Ġby": 322,
      "ĠE": 323,
      "and": 324,
      "ĠG": 325,
      "Ġwith": 326,
      "Ġ20": 327,
      "Ġpro": 328,
      "ver": 329,
      "Ġal": 330,
      "ag": 331,
      "os": 332,
      "est": 333,
      "Ġwh": 334,
      "Ġcon": 335,
      "Ġor": 336,
      "op": 337,
      "um": 338,
      "Ġit": 339,
      "ĠJ": 340,
      "rom": 341,
      "Ġhe": 342,
      "ies": 343,
      "ess": 344,
      "Ġcom": 345,
      "oc": 346,
      "pe": 347,
      "'s": 348,
      "Ġthat": 349,
      "ate": 350,
      "od": 351,
      "if": 352,
      "ity": 353,
      "ber": 354,
      "ac": 355,
      "Ġv": 356,
      "Ġfrom": 357,
      "Ġare": 358,
      "res": 359,
      "ri": 360,
      "ain": 361,
      "Ġde": 362,
      "ĠU": 363,
      "ud": 364,
      "av": 365,
      "art": 366,
      "Ġat": 367,
      "ian": 368,
      "ĠO": 369,
      "ab": 370,
      "ort": 371,
      "Ġse": 372,
      "all": 373,
      "up": 374,
      "ill": 375,
      "ction": 376,
      "nt": 377,
      "ial": 378,
      "ia": 379,
      "Ġ\"": 380,
      "ew": 381,
      "ant": 382,
      "ak": 383,
      "ard": 384,
      "Ġr": 385,
      "ub": 386,
      "ical": 387,
      "qu": 388,
      "ich": 389,
      "ive": 390,
      "ated": 391,
      "ld": 392,
      "The": 393,
      "mer": 394,
      "Ġpl": 395,
      "Ġex": 396,
      "ary": 397,
      "igh": 398,
      "se": 399,
      "Ġy": 400,
      "ĠSt": 401,
      "ap": 402,
      "ĠHe": 403,
      "Ġhis": 404,
      "ment": 405,
      "ip": 406,
      "our": 407,
      "ĠIt": 408,
      "ĠK": 409,
      "âĢ": 410,
      "cl": 411,
      "Ġus": 412,
      "og": 413,
      "ov": 414,
      "ge": 415,
      "Ġk": 416,
      "Ġch": 417,
      "ish": 418,
      "ĠIn": 419,
      "ure": 420,
      "ine": 421,
      "ug": 422,
      "du": 423,
      "ast": 424,
      "ame": 425,
      "und": 426,
      "ell": 427,
      "ong": 428,
      "so": 429,
      "Ġle": 430,
      "Ġ200": 431,
      "ore": 432,
      "ost": 433,
      "ust": 434,
      "Ġwhich": 435,
      "Ġcomp": 436,
      "ther": 437,
      "ire": 438,
      "ĠCh": 439,
      "âĢĵ": 440,
      "own": 441,
      "ork": 442,
      "rit": 443,
      "Ġalso": 444,
      "),": 445,
      "ord": 446,
      "are": 447,
      "ĠUn": 448,
      "ran": 449,
      "Ġsh": 450,
      "ep": 451,
      "Ġcan": 452,
      "pl": 453,
      "ear": 454,
      "erv": 455,
      "ĠV": 456,
      "ight": 457,
      "00": 458,
      "ect": 459,
      "Ġhas": 460,
      "ous": 461,
      "Ġ201": 462,
      "iz": 463,
      "ok": 464,
      "per": 465,
      "port": 466,
      "ry": 467,
      "ue": 468,
      "cc": 469,
      "ount": 470,
      "ican": 471,
      "orn": 472,
      "ide": 473,
      "ign": 474,
      "ff": 475,
      "ome": 476,
      "ions": 477,
      "ie": 478,
      "Ġun": 479,
      "Ġte": 480,
      "age": 481,
      "Ġits": 482,
      "Ġ18": 483,
      "ave": 484,
      "te": 485,
      "ere": 486,
      "ass": 487,
      "Ġsu": 488,
      "Ġro": 489,
      "ations": 490,
      "ates": 491,
      "Ġplay": 492,
      "orm": 493,
      "Ġpart": 494,
      "land": 495,
      "irst": 496,
      "ice": 497,
      "clud": 498,
      "Ġkn": 499,
      "ational": 500,
      "Ġcl": 501,
      "ĠAmer": 502,
      "ater": 503,
      "Ġap": 504,
      "tern": 505,
      "ited": 506,
      "Ġ3": 507,
      ").": 508,
      "ult": 509,
      "ory": 510,
      "Ġcont": 511,
      "Ġtheir": 512,
      "ens": 513,
      "Ġar": 514,
      "ally": 515,
      "ime": 516,
      "Ġinclud": 517,
      "ack": 518,
      "ence": 519,
      "Ġ199": 520,
      "Ġim": 521,
      "Ġnot": 522,
      "Ġwhe": 523,
      "Ġwho": 524,
      "ember": 525,
      "any": 526,
      "out": 527,
      "Ġad": 528,
      "pt": 529,
      "Ġone": 530,
      "Ġwere": 531,
      "erm": 532,
      "ang": 533,
      "ict": 534,
      "Ġfirst": 535,
      "Ġab": 536,
      "ng": 537,
      "ition": 538,
      "Ġother": 539,
      "ark": 540,
      "act": 541,
      "ru": 542,
      "ond": 543,
      "ey": 544,
      "ound": 545,
      "fer": 546,
      "Ġhave": 547,
      "hed": 548,
      "ree": 549,
      "ach": 550,
      "to": 551,
      "ĠTh": 552,
      "ib": 553,
      "ĠY": 554,
      "over": 555,
      "aw": 556,
      "low": 557,
      "ĠAmerican": 558,
      "Ġen": 559,
      "Ġres": 560,
      "fter": 561,
      "ubl": 562,
      "Ġknown": 563,
      "orld": 564,
      "vel": 565,
      "wo": 566,
      "ance": 567,
      "19": 568,
      "ress": 569,
      "Ġher": 570,
      "Ġj": 571,
      "Ġserv": 572,
      "Ġcomm": 573,
      "ph": 574,
      "Ġbut": 575,
      "Ġspe": 576,
      "les": 577,
      "ily": 578,
      "amp": 579,
      "ec": 580,
      "Ġsc": 581,
      "ace": 582,
      "Ġbec": 583,
      "ents": 584,
      "form": 585,
      "ik": 586,
      "uring": 587,
      "ics": 588,
      "Ġwe": 589,
      "we": 590,
      "ces": 591,
      "ely": 592,
      "ugh": 593,
      "able": 594,
      "Ġwork": 595,
      "ĠNew": 596,
      "ile": 597,
      "Ġ198": 598,
      "ĠAl": 599,
      "Ġhad": 600,
      "Ġdes": 601,
      "Ġthis": 602,
      "ook": 603,
      "Ġsp": 604,
      "ased": 605,
      "wn": 606,
      "Ġrec": 607,
      "ors": 608,
      "Ġused": 609,
      "ilm": 610,
      "ons": 611,
      "gh": 612,
      "Ġyou": 613,
      "Ġdis": 614,
      "Ġele": 615,
      "ivers": 616,
      "ob": 617,
      "ick": 618,
      "ĠUnited": 619,
      "Ġper": 620,
      "Ġbeen": 621,
      "Ġund": 622,
      "red": 623,
      "ck": 624,
      "ood": 625,
      "Ġtwo": 626,
      "old": 627,
      "Ġ197": 628,
      "ake": 629,
      "Ġmost": 630,
      "olog": 631,
      "**": 632,
      "ĠĠ": 633,
      "ite": 634,
      "ĠShe": 635,
      "ĠâĢĵ": 636,
      "Ġyear": 637,
      "ase": 638,
      "Ġpol": 639,
      "ward": 640,
      "Ġthey": 641,
      "reat": 642,
      "io": 643,
      "ade": 644,
      "Ġunder": 645,
      "ced": 646,
      "oy": 647,
      "ne": 648,
      "Ġprodu": 649,
      "Ġsy": 650,
      "Ġpr": 651,
      "Ġsuch": 652,
      "als": 653,
      "ould": 654,
      "ĠCom": 655,
      "Ġbet": 656,
      "ĠLe": 657,
      "Ġgro": 658,
      "Ġgen": 659,
      "In": 660,
      "Ġup": 661,
      "ind": 662,
      "ough": 663,
      "Ġne": 664,
      "Ġcons": 665,
      "Ġ4": 666,
      "ĠAr": 667,
      "ĠMar": 668,
      "ular": 669,
      "Ġfilm": 670,
      "hip": 671,
      "ĠAs": 672,
      "ied": 673,
      "Ġform": 674,
      "Ġcol": 675,
      "ts": 676,
      "Ġact": 677,
      "ĠDe": 678,
      "Ġover": 679,
      "ild": 680,
      "gan": 681,
      "ose": 682,
      "ral": 683,
      "Ġloc": 684,
      "ten": 685,
      "cial": 686,
      "Ġtime": 687,
      "way": 688,
      "Ġinto": 689,
      "Ġme": 690,
      "ath": 691,
      "Ġev": 692,
      "Ġpre": 693,
      "Ġ196": 694,
      "one": 695,
      "Ġag": 696,
      "ings": 697,
      "ail": 698,
      "20": 699,
      "oin": 700,
      "Ġall": 701,
      "orth": 702,
      "ram": 703,
      "iss": 704,
      "ious": 705,
      "Ġafter": 706,
      "outh": 707,
      "rib": 708,
      "ans": 709,
      "Ġshe": 710,
      "Ġmore": 711,
      "Ġ5": 712,
      "Ġcent": 713,
      "ĠStates": 714,
      "Ġout": 715,
      "ection": 716,
      "ft": 717,
      "Ġreg": 718,
      "ific": 719,
      "Ġra": 720,
      "ĠEng": 721,
      "rough": 722,
      "Ġso": 723,
      "ative": 724,
      "ĠThey": 725,
      "rans": 726,
      "ween": 727,
      "ool": 728,
      "ĠRe": 729,
      "oth": 730,
      "ision": 731,
      "Ġpop": 732,
      "Ġsub": 733,
      "ball": 734,
      "Ġoff": 735,
      "ident": 736,
      "Ġpubl": 737,
      "stem": 738,
      "born": 739,
      "ince": 740,
      "ock": 741,
      "Ġnew": 742,
      "Ġrel": 743,
      "Ġabout": 744,
      "pro": 745,
      "ren": 746,
      "Ġbetween": 747,
      "Ġman": 748,
      "Ġprov": 749,
      "Ġduring": 750,
      "Ġmus": 751,
      "oh": 752,
      "ished": 753,
      "cted": 754,
      "ities": 755,
      "ccess": 756,
      "ional": 757,
      "Ġfound": 758,
      "velop": 759,
      "ĠCon": 760,
      "ning": 761,
      "ron": 762,
      "ton": 763,
      "arg": 764,
      "iversity": 765,
      "rad": 766,
      "Ġinv": 767,
      "ĠWh": 768,
      "Ġsome": 769,
      "Ġwhen": 770,
      "Ġcount": 771,
      "ism": 772,
      "iet": 773,
      "eries": 774,
      "oot": 775,
      "Ġpe": 776,
      "Ġstud": 777,
      "ual": 778,
      "ĠInd": 779,
      "Ġph": 780,
      "Ġincluding": 781,
      "Ġsec": 782,
      "Ġtra": 783,
      "overn": 784,
      "aus": 785,
      "end": 786,
      "Ġear": 787,
      "Ġco": 788,
      "pr": 789,
      "ating": 790,
      "Ġ195": 791,
      "ĠCan": 792,
      "ted": 793,
      "ered": 794,
      "tle": 795,
      "eral": 796,
      "Ġsup": 797,
      "Ġnum": 798,
      "Ġ194": 799,
      "Ġfe": 800,
      "ĠThis": 801,
      "Ġdist": 802,
      "eb": 803,
      "eld": 804,
      "very": 805,
      "man": 806,
      "Ġthrough": 807,
      "Ġthem": 808,
      "ix": 809,
      "ank": 810,
      "che": 811,
      "ve": 812,
      "resent": 813,
      "aj": 814,
      "inal": 815,
      "Ġ6": 816,
      "ĠPro": 817,
      "ames": 818,
      "cy": 819,
      "Ġsm": 820,
      "ury": 821,
      "Ġdif": 822,
      "Ġdo": 823,
      "Ġsa": 824,
      "Âł": 825,
      "Ġinter": 826,
      "ject": 827,
      "ah": 828,
      "Ġqu": 829,
      "ĠAn": 830,
      "Ġind": 831,
      "ober": 832,
      "Ġtrans": 833,
      "ars": 834,
      "Ġname": 835,
      "Ġwrit": 836,
      "ures": 837,
      "ins": 838,
      "round": 839,
      "Ġsystem": 840,
      "Ġspec": 841,
      "ollow": 842,
      "ys": 843,
      "Ġcre": 844,
      "Ġuse": 845,
      "urn": 846,
      "Ġdevelop": 847,
      "Ġop": 848,
      "ines": 849,
      "ĠSc": 850,
      "Ġwhere": 851,
      "ĠBrit": 852,
      "chool": 853,
      "Ġmany": 854,
      "az": 855,
      "Ġyears": 856,
      "amed": 857,
      "Ġwill": 858,
      "Ġvar": 859,
      "Ġpolit": 860,
      "Ġhel": 861,
      "Ġbu": 862,
      "my": 863,
      "##": 864,
      "tain": 865,
      "eth": 866,
      "ement": 867,
      "Ġty": 868,
      "Ġart": 869,
      "ric": 870,
      "Ġass": 871,
      "ĠWorld": 872,
      "Ġam": 873,
      "Ġfam": 874,
      "Ġ17": 875,
      "air": 876,
      "Ġwell": 877,
      "ved": 878,
      "Ġhist": 879,
      "ract": 880,
      "Ġmay": 881,
      "iver": 882,
      "iam": 883,
      "Ġthere": 884,
      "ient": 885,
      "ll": 886,
      "ier": 887,
      "til": 888,
      "oss": 889,
      "its": 890,
      "Ġac": 891,
      ".\"": 892,
      "Ġonly": 893,
      "ĠUniversity": 894,
      "Ġyour": 895,
      "Ġformer": 896,
      "imes": 897,
      "Ġed": 898,
      "ĠSh": 899,
      "ople": 900,
      "Ġ7": 901,
      "Ġmain": 902,
      "|-": 903,
      "Ġbecame": 904,
      "Ġcall": 905,
      "ern": 906,
      "ĠCol": 907,
      "Ġseries": 908,
      "emb": 909,
      "ise": 910,
      "Ġmed": 911,
      "uro": 912,
      "ful": 913,
      "Ġrele": 914,
      "ield": 915,
      "Ġthan": 916,
      "Ġmod": 917,
      "Ġplayed": 918,
      "uc": 919,
      "Ġthree": 920,
      "Ġhelp": 921,
      "lish": 922,
      "Ġfl": 923,
      "Ġdesign": 924,
      "Ġret": 925,
      "ature": 926,
      "Ġrem": 927,
      "une": 928,
      "Ġmade": 929,
      "Ġday": 930,
      "inist": 931,
      "ĠWar": 932,
      "Ġoper": 933,
      "Ġlead": 934,
      "Ġsing": 935,
      "fore": 936,
      "ĠHow": 937,
      "ike": 938,
      "Ġworld": 939,
      "Ġdiffer": 940,
      "Ġdec": 941,
      "fess": 942,
      "Ġuntil": 943,
      "Ġdire": 944,
      "ower": 945,
      "ann": 946,
      "ution": 947,
      "ife": 948,
      "Ġorig": 949,
      "Ġfollow": 950,
      "\",": 951,
      "ouse": 952,
      "ĠIs": 953,
      "ĠAust": 954,
      "ural": 955,
      "ex": 956,
      "ized": 957,
      "ohn": 958,
      "Ġmov": 959,
      "Ġrep": 960,
      "ology": 961,
      "Ġsever": 962,
      "ĠNational": 963,
      "ices": 964,
      "ept": 965,
      "Ġhim": 966,
      "Ġatt": 967,
      "Ġgroup": 968,
      "Ġcare": 969,
      "Ġbl": 970,
      "Ġmusic": 971,
      "ived": 972,
      "hen": 973,
      "ĠCanad": 974,
      "cess": 975,
      "Ġ8": 976,
      "cept": 977,
      "con": 978,
      "ros": 979,
      "Ġhow": 980,
      "ically": 981,
      "ale": 982,
      "Ġ193": 983,
      "esson": 984,
      "Ġchar": 985,
      "\".": 986,
      "Ġend": 987,
      "Ġlater": 988,
      "Ġbeing": 989,
      "ash": 990,
      "Ġinc": 991,
      "ists": 992,
      "Ġteam": 993,
      "ĠZ": 994,
      "Ġdef": 995,
      "Ġterm": 996,
      "arl": 997,
      "Ġsur": 998,
      "Ġem": 999,
      "ird": 1000,
      "ootball": 1001,
      "arn": 1002,
      "ax": 1003,
      "Ġgovern": 1004,
      "raph": 1005,
      "oun": 1006,
      "anu": 1007,
      "stand": 1008,
      "Ġown": 1009,
      "erson": 1010,
      "son": 1011,
      "Ġeff": 1012,
      "ĠBritish": 1013,
      "uss": 1014,
      "Ġstate": 1015,
      "Ġimport": 1016,
      "Ġacc": 1017,
      "ternational": 1018,
      "ctions": 1019,
      "Ġset": 1020,
      "Ġboth": 1021,
      "Ġaut": 1022,
      "ĠMay": 1023,
      "ments": 1024,
      "Ġhigh": 1025,
      "ley": 1026,
      "enn": 1027,
      "ually": 1028,
      "chn": 1029,
      "Ġorgan": 1030,
      "ajor": 1031,
      "pos": 1032,
      "Ġent": 1033,
      "Ġseveral": 1034,
      "ĠCl": 1035,
      "ĠComm": 1036,
      "ty": 1037,
      "ting": 1038,
      "Ġappe": 1039,
      "Ġsecond": 1040,
      "Ġcalled": 1041,
      "Ġmon": 1042,
      "lev": 1043,
      "stit": 1044,
      "Ġbro": 1045,
      "Ġserved": 1046,
      "ague": 1047,
      "ility": 1048,
      "ives": 1049,
      "ĠCount": 1050,
      "Ġsign": 1051,
      "Ġrecord": 1052,
      "rict": 1053,
      "elf": 1054,
      "els": 1055,
      "aking": 1056,
      "Ġthen": 1057,
      "ctor": 1058,
      "ired": 1059,
      "Ġnamed": 1060,
      "Ġnumber": 1061,
      "vent": 1062,
      "Ġcur": 1063,
      "ulation": 1064,
      "ina": 1065,
      "fl": 1066,
      "Ġpeople": 1067,
      "Ġagain": 1068,
      "ever": 1069,
      "Ġfour": 1070,
      "arch": 1071,
      "ĠSp": 1072,
      "Ġest": 1073,
      "angu": 1074,
      "anuary": 1075,
      "Ġcap": 1076,
      "Ġlit": 1077,
      "ene": 1078,
      "rodu": 1079,
      "ĠEuro": 1080,
      "Ġlong": 1081,
      "Ġlocated": 1082,
      "ĠYork": 1083,
      "Ġprog": 1084,
      "Ġprofess": 1085,
      "Ġ16": 1086,
      "ugust": 1087,
      "Ġsaid": 1088,
      "rent": 1089,
      "ience": 1090,
      "Ġ10": 1091,
      "ink": 1092,
      "Ġgo": 1093,
      "eng": 1094,
      "Section": 1095,
      "ues": 1096,
      "ĠQ": 1097,
      "ĠEnglish": 1098,
      "Ġmember": 1099,
      "ctober": 1100,
      "Ġbest": 1101,
      "Ġdifferent": 1102,
      "Ġadd": 1103,
      "iew": 1104,
      "ather": 1105,
      "Ġwhile": 1106,
      "ĠFran": 1107,
      "Ġob": 1108,
      "ĠGerm": 1109,
      "eptember": 1110,
      "Ġ9": 1111,
      "ĠFor": 1112,
      "Ġ15": 1113,
      "Ġcommon": 1114,
      "Ġbefore": 1115,
      "mber": 1116,
      "ĠAustral": 1117,
      "Ġwon": 1118,
      "ica": 1119,
      "uch": 1120,
      "ause": 1121,
      "Ġcity": 1122,
      "ĠNorth": 1123,
      "ages": 1124,
      "ĠNov": 1125,
      "ĠSouth": 1126,
      "ĠJu": 1127,
      "Ġsk": 1128,
      "Ġwould": 1129,
      "ange": 1130,
      "200": 1131,
      "Ġarea": 1132,
      "Ġany": 1133,
      "ared": 1134,
      "ute": 1135,
      "ĠAd": 1136,
      "ĠPh": 1137,
      "led": 1138,
      "alth": 1139,
      "ox": 1140,
      "Ġoften": 1141,
      "Ġcommun": 1142,
      "ason": 1143,
      "oci": 1144,
      "hem": 1145,
      "ium": 1146,
      "cember": 1147,
      "ĠMarch": 1148,
      "Ġfamily": 1149,
      "Ġint": 1150,
      "Ġbook": 1151,
      "Ġthese": 1152,
      "ĠJohn": 1153,
      "pril": 1154,
      "ential": 1155,
      "ple": 1156,
      "cer": 1157,
      "iness": 1158,
      "Ġsmall": 1159,
      "Ġcar": 1160,
      "ĠJanuary": 1161,
      "ible": 1162,
      "rand": 1163,
      "ven": 1164,
      "ĠEurope": 1165,
      "ital": 1166,
      "levision": 1167,
      "Ġprocess": 1168,
      "ae": 1169,
      "pend": 1170,
      "ĠEx": 1171,
      "rop": 1172,
      "Ġinclude": 1173,
      "iqu": 1174,
      "erg": 1175,
      "Ġlarg": 1176,
      "Ġbus": 1177,
      "rid": 1178,
      "Ġsim": 1179,
      "Ġearly": 1180,
      "ĠAugust": 1181,
      "por": 1182,
      "com": 1183,
      "Ġsuccess": 1184,
      "ĠOctober": 1185,
      "Ġpres": 1186,
      "mp": 1187,
      "Ġsince": 1188,
      "Ġcharact": 1189,
      "Ġconsid": 1190,
      "ĠPl": 1191,
      "ĠSeptember": 1192,
      "18": 1193,
      "Ġbased": 1194,
      "Ġshow": 1195,
      "clus": 1196,
      "ĠCounty": 1197,
      "Ġair": 1198,
      "sh": 1199,
      "ants": 1200,
      "ĠJune": 1201,
      "rist": 1202,
      "Ġpublic": 1203,
      "Ġsoc": 1204,
      "app": 1205,
      "Ġperform": 1206,
      "ĠBy": 1207,
      "Ġback": 1208,
      "Ġband": 1209,
      "ebru": 1210,
      "ebruary": 1211,
      "ĠAt": 1212,
      "Ġfin": 1213,
      "bum": 1214,
      "hes": 1215,
      "ĠJuly": 1216,
      "der": 1217,
      "Ġapp": 1218,
      "Ġmajor": 1219,
      "ĠDecember": 1220,
      "hor": 1221,
      "ata": 1222,
      "Ġcolle": 1223,
      "ĠKing": 1224,
      "ĠApril": 1225,
      "ĠBl": 1226,
      "Ġpartic": 1227,
      "ĠNovember": 1228,
      "Ġstation": 1229,
      "Ġaround": 1230,
      "Ġinform": 1231,
      "Ġprogram": 1232,
      "ets": 1233,
      "Ġlangu": 1234,
      "Ġmat": 1235,
      "rat": 1236,
      "Ġclass": 1237,
      "Ġ192": 1238,
      "Ġno": 1239,
      "Ġrun": 1240,
      "Ġfun": 1241,
      "Ġ|": 1242,
      "Ġmake": 1243,
      "Ġcomple": 1244,
      "arm": 1245,
      "ĠRep": 1246,
      "ĠOr": 1247,
      "Ġ,": 1248,
      "Ġdr": 1249,
      "ĠHis": 1250,
      "ee": 1251,
      "ull": 1252,
      "get": 1253,
      "Ġsong": 1254,
      "Ġcompany": 1255,
      "000": 1256,
      "Ġinst": 1257,
      "inn": 1258,
      "Ġexp": 1259,
      "Ġtit": 1260,
      "ays": 1261,
      "Ġcr": 1262,
      "Ġstr": 1263,
      "ross": 1264,
      "ician": 1265,
      "Ġmet": 1266,
      "Ġalbum": 1267,
      "ograph": 1268,
      "Ġvery": 1269,
      "Ġreleased": 1270,
      "the": 1271,
      "Ġcentury": 1272,
      "Ġtelevision": 1273,
      "iety": 1274,
      "ĠPart": 1275,
      "other": 1276,
      "omet": 1277,
      "estern": 1278,
      "Ġspecies": 1279,
      "Ġprom": 1280,
      "ret": 1281,
      "ĠFebruary": 1282,
      "Ġtyp": 1283,
      "10": 1284,
      "Ġgovernment": 1285,
      "Ġtechn": 1286,
      "Ġcareer": 1287,
      "ization": 1288,
      "Ġgame": 1289,
      "Ġmark": 1290,
      "Ġimportant": 1291,
      "Ġdisc": 1292,
      "ality": 1293,
      "Ġocc": 1294,
      "Ġschool": 1295,
      "Ġ12": 1296,
      "Ġfootball": 1297,
      "by": 1298,
      "Ġ-": 1299,
      "xt": 1300,
      "oman": 1301,
      "tend": 1302,
      "Ġnear": 1303,
      "work": 1304,
      "Ġstart": 1305,
      "ĠPr": 1306,
      "Ġinvol": 1307,
      "inc": 1308,
      "Ġcontin": 1309,
      "ains": 1310,
      "apan": 1311,
      "Ġsupport": 1312,
      "Ġperson": 1313,
      "side": 1314,
      "ble": 1315,
      "Ġgener": 1316,
      "Ġeach": 1317,
      "ĠCent": 1318,
      "au": 1319,
      "Ġexpl": 1320,
      "Ġneed": 1321,
      "ivid": 1322,
      "Ġref": 1323,
      "ĠĠĠĠ": 1324,
      "Ġlaw": 1325,
      "reen": 1326,
      "ĠAward": 1327,
      "Ġ14": 1328,
      "ĠLeague": 1329,
      "Ġcurrent": 1330,
      "standing": 1331,
      "ĠTe": 1332,
      "isc": 1333,
      "ĠCal": 1334,
      "Ġrece": 1335,
      "urch": 1336,
      "Ġpopulation": 1337,
      "ĠCity": 1338,
      "ĠMan": 1339,
      "ively": 1340,
      "ĠBe": 1341,
      "ai": 1342,
      "Ġext": 1343,
      "ĠGe": 1344,
      "clusion": 1345,
      "Ġval": 1346,
      "ĠAss": 1347,
      "Ġtr": 1348,
      "ample": 1349,
      "ĠSe": 1350,
      "Ġ.": 1351,
      "Ġgu": 1352,
      "ke": 1353,
      "ony": 1354,
      "ined": 1355,
      "illion": 1356,
      "yn": 1357,
      "Ġoffic": 1358,
      "Ġeffect": 1359,
      "ĠJapan": 1360,
      "ĠII": 1361,
      "Ġhead": 1362,
      "Ġtrad": 1363,
      "ont": 1364,
      "ator": 1365,
      "Ġopen": 1366,
      "Ġrole": 1367,
      "Ġbusiness": 1368,
      "ission": 1369,
      "omin": 1370,
      "Ġdesc": 1371,
      "Ġhome": 1372,
      "Ġrepresent": 1373,
      "rench": 1374,
      "Ġeng": 1375,
      "ask": 1376,
      "Ġrefer": 1377,
      "Ġmin": 1378,
      "ves": 1379,
      "Ġprovid": 1380,
      "Ġhistory": 1381,
      "Ġbel": 1382,
      "ĠAf": 1383,
      "arge": 1384,
      "conom": 1385,
      "ruct": 1386,
      "yl": 1387,
      "ese": 1388,
      "Ġbuild": 1389,
      "Ġdet": 1390,
      "Ġsame": 1391,
      "rie": 1392,
      "iving": 1393,
      "Ġtop": 1394,
      "Ġ13": 1395,
      "ze": 1396,
      "iod": 1397,
      "Ġcontro": 1398,
      "ĠWhat": 1399,
      "ĠEngland": 1400,
      "opic": 1401,
      "aly": 1402,
      "itions": 1403,
      "ries": 1404,
      "Ġright": 1405,
      "Ġnational": 1406,
      "embers": 1407,
      "Ġprofessional": 1408,
      "ior": 1409,
      "Ġborn": 1410,
      "Ġ11": 1411,
      "riend": 1412,
      "Ġmanag": 1413,
      "ling": 1414,
      "Ġ&": 1415,
      "ott": 1416,
      "Ġindu": 1417,
      "ences": 1418,
      "Ġmil": 1419,
      "oard": 1420,
      "ole": 1421,
      "Ġline": 1422,
      "Ġcult": 1423,
      "ring": 1424,
      "Ġpopular": 1425,
      "Ġlearn": 1426,
      "Ġalong": 1427,
      "Ġpublished": 1428,
      "ised": 1429,
      "ĠPol": 1430,
      "oint": 1431,
      "Ġcharacter": 1432,
      "21": 1433,
      "ĠEd": 1434,
      "ĠMus": 1435,
      "pect": 1436,
      "Ġfollowing": 1437,
      "ĠCar": 1438,
      "Ġnorth": 1439,
      "Ġwithin": 1440,
      "Ġcould": 1441,
      "Ġhum": 1442,
      "ency": 1443,
      "Ġresult": 1444,
      "eter": 1445,
      "ĠAll": 1446,
      "He": 1447,
      "Ġpos": 1448,
      "ĠFrench": 1449,
      "ĠWest": 1450,
      "Ġvarious": 1451,
      "Ġleg": 1452,
      "Ġwater": 1453,
      "Ġequ": 1454,
      "Ġusing": 1455,
      "Ġland": 1456,
      "ĠWe": 1457,
      "Ġrad": 1458,
      "Ġlesson": 1459,
      "Ġrev": 1460,
      "Ġpower": 1461,
      "roduction": 1462,
      "line": 1463,
      "ize": 1464,
      "sp": 1465,
      "let": 1466,
      "Ġelect": 1467,
      "Ġappro": 1468,
      "ove": 1469,
      "ster": 1470,
      "Ġsol": 1471,
      "Ġtown": 1472,
      "alk": 1473,
      "Ġexper": 1474,
      "though": 1475,
      "aving": 1476,
      "ĠCanada": 1477,
      "Ġagainst": 1478,
      "ane": 1479,
      "ĠEn": 1480,
      "Ġappl": 1481,
      "ampions": 1482,
      "Ġseason": 1483,
      "Ġproduct": 1484,
      "ateg": 1485,
      "Ġmembers": 1486,
      "Ġlife": 1487,
      "Ġwant": 1488,
      "ĠBro": 1489,
      "Ġlike": 1490,
      "Ġlarge": 1491,
      "ried": 1492,
      "Ġ2010": 1493,
      "Ġorigin": 1494,
      "ĠGu": 1495,
      "ĠParty": 1496,
      "Ġsouth": 1497,
      "ats": 1498,
      "ody": 1499,
      "ently": 1500,
      "On": 1501,
      "Ġbecause": 1502,
      "Ġdid": 1503,
      "raft": 1504,
      "ified": 1505,
      "ales": 1506,
      "ĠChrist": 1507,
      "ris": 1508,
      "yle": 1509,
      "cent": 1510,
      "Ġauthor": 1511,
      "ham": 1512,
      "Ġcompet": 1513,
      "ĠOn": 1514,
      "Ġnow": 1515,
      "day": 1516,
      "ering": 1517,
      "ford": 1518,
      "Ġmom": 1519,
      "Ġallow": 1520,
      "Ġpass": 1521,
      "Ġnov": 1522,
      "Ġcrit": 1523,
      "Ġdeath": 1524,
      "Topic": 1525,
      "ĠGerman": 1526,
      "ilt": 1527,
      "ek": 1528,
      "Ġestab": 1529,
      "ĠState": 1530,
      "Ġhistor": 1531,
      "199": 1532,
      "Ġav": 1533,
      "Ġpar": 1534,
      "etwork": 1535,
      "Ġperiod": 1536,
      "Ġpolitical": 1537,
      "dom": 1538,
      "Ġsingle": 1539,
      "Ġinformation": 1540,
      "ĠUS": 1541,
      "ately": 1542,
      "Ġpo": 1543,
      "Ġpract": 1544,
      "illiam": 1545,
      "cing": 1546,
      "Ġchild": 1547,
      "Ġla": 1548,
      "Ġpat": 1549,
      "row": 1550,
      "Ġaff": 1551,
      "ĠAfter": 1552,
      "Ġhapp": 1553,
      "ondon": 1554,
      "Ġ2005": 1555,
      "ĠBar": 1556,
      "Ġheld": 1557,
      "iber": 1558,
      "Ġfriend": 1559,
      "ases": 1560,
      "ĠSection": 1561,
      "Ġ190": 1562,
      "Ġlast": 1563,
      "ĠSw": 1564,
      "astern": 1565,
      "hern": 1566,
      "Ġfield": 1567,
      "ĠFl": 1568,
      "Ġwhat": 1569,
      "Ġ2006": 1570,
      "iron": 1571,
      "Ġstand": 1572,
      "rew": 1573,
      "Ġport": 1574,
      "ĠSchool": 1575,
      "ner": 1576,
      ".,": 1577,
      "ĠSy": 1578,
      "Ġshort": 1579,
      "Ġinfl": 1580,
      "Ġprim": 1581,
      "iction": 1582,
      "22": 1583,
      "urs": 1584,
      "Ġold": 1585,
      "aster": 1586,
      "ĠHer": 1587,
      "itary": 1588,
      "Ġrequ": 1589,
      "Ġpolitician": 1590,
      "Ġ2004": 1591,
      "ills": 1592,
      "epend": 1593,
      "Ġmag": 1594,
      "akes": 1595,
      "Ġplace": 1596,
      "ĠOne": 1597,
      "bs": 1598,
      "Ġexample": 1599,
      "ĠRiver": 1600,
      "orthern": 1601,
      "Ġadv": 1602,
      "Ġnon": 1603,
      "Ġcountry": 1604,
      "ĠGl": 1605,
      "Ġlanguage": 1606,
      "Ġeconom": 1607,
      "Ġlook": 1608,
      "ntroduction": 1609,
      "lect": 1610,
      "ĠComp": 1611,
      "ief": 1612,
      "omen": 1613,
      "Ġplayer": 1614,
      "ille": 1615,
      "ĠLondon": 1616,
      "ped": 1617,
      "Ġlittle": 1618,
      "Ġthough": 1619,
      "Ġ191": 1620,
      "ness": 1621,
      "Ġrock": 1622,
      "ians": 1623,
      "Ġspecial": 1624,
      "ĠHouse": 1625,
      "An": 1626,
      "oph": 1627,
      "Ġconsidered": 1628,
      "Ġconst": 1629,
      "Ġcor": 1630,
      "gin": 1631,
      "ĠAir": 1632,
      "Ġann": 1633,
      "ival": 1634,
      "ampionship": 1635,
      "ĠPark": 1636,
      "aterial": 1637,
      "ĠYou": 1638,
      "Ġ()": 1639,
      "Ġif": 1640,
      "Ġlargest": 1641,
      "ories": 1642,
      "ung": 1643,
      "Ġlist": 1644,
      "ribut": 1645,
      "ode": 1646,
      "ĠLily": 1647,
      "Ġbegan": 1648,
      "Ġdown": 1649,
      "inister": 1650,
      "ĠThese": 1651,
      "adem": 1652,
      "Ġcompos": 1653,
      "Ġvers": 1654,
      "Ġ25": 1655,
      "Ġdescrib": 1656,
      "ued": 1657,
      "Ġwritten": 1658,
      "Ġ2000": 1659,
      "ches": 1660,
      "Ġamong": 1661,
      "Ġstar": 1662,
      "ms": 1663,
      "ublic": 1664,
      "Ġ189": 1665,
      "Ġincre": 1666,
      ":**": 1667,
      "lands": 1668,
      "Ġmar": 1669,
      "umb": 1670,
      "rem": 1671,
      "Ġaward": 1672,
      "Ġmult": 1673,
      "aced": 1674,
      "Ġ(;": 1675,
      "sc": 1676,
      "Ġinternational": 1677,
      "Ġresp": 1678,
      "Ġevent": 1679,
      "Ġsaw": 1680,
      "Ġident": 1681,
      "Ġ'": 1682,
      "ĠHar": 1683,
      "Ġdep": 1684,
      "thern": 1685,
      "Ġclub": 1686,
      "ourn": 1687,
      "ivil": 1688,
      "Ġbig": 1689,
      "itional": 1690,
      "ĠAmerica": 1691,
      "Ġproper": 1692,
      "Ġrese": 1693,
      "avy": 1694,
      "ĠAm": 1695,
      "âĢĶ": 1696,
      "Ġcreated": 1697,
      "par": 1698,
      "ĠSec": 1699,
      "Ġgl": 1700,
      "Ġhealth": 1701,
      "Ġsocial": 1702,
      "ords": 1703,
      "Ġvis": 1704,
      "ental": 1705,
      "'t": 1706,
      "outhern": 1707,
      "ĠInternational": 1708,
      "tt": 1709,
      "ĠGeor": 1710,
      "amb": 1711,
      "idd": 1712,
      "Ġdevelopment": 1713,
      "attle": 1714,
      "Ġwin": 1715,
      "Ġupon": 1716,
      "Ġtype": 1717,
      "Ġwar": 1718,
      "Ġsl": 1719,
      "Th": 1720,
      "ication": 1721,
      "nder": 1722,
      "Ġeduc": 1723,
      "Ġprot": 1724,
      "Ġindust": 1725,
      "Ġ30": 1726,
      "Ġindivid": 1727,
      "ained": 1728,
      "ĠSoc": 1729,
      "Ġpresent": 1730,
      "Ġ2011": 1731,
      "ĠMed": 1732,
      "ration": 1733,
      "Ġ2007": 1734,
      "ĠX": 1735,
      "Ġproduced": 1736,
      "Ġoriginal": 1737,
      "Ġsix": 1738,
      "Ġfive": 1739,
      "Ġhig": 1740,
      "ples": 1741,
      "Ġtitle": 1742,
      "ĠCo": 1743,
      "Ġ2020": 1744,
      "Ġdue": 1745,
      "ĠGen": 1746,
      "Ġdata": 1747,
      "Ġtook": 1748,
      "Ġhand": 1749,
      "Ġour": 1750,
      "St": 1751,
      "Ġgeneral": 1752,
      "Ġservice": 1753,
      "Ġrest": 1754,
      "ps": 1755,
      "Ġthird": 1756,
      "Ġimpro": 1757,
      "Ġ21": 1758,
      "Ġess": 1759,
      "Ġactiv": 1760,
      "Ġelection": 1761,
      "ĠRuss": 1762,
      "ances": 1763,
      "ĠIndian": 1764,
      "vers": 1765,
      "ĠHowever": 1766,
      "ĠSup": 1767,
      "uck": 1768,
      "Ġdistrict": 1769,
      "iforn": 1770,
      "Ġwent": 1771,
      "ĠAng": 1772,
      "Ġbas": 1773,
      "ĠPres": 1774,
      "na": 1775,
      "Ġinflu": 1776,
      "Ġimp": 1777,
      "iven": 1778,
      "Ġstat": 1779,
      "Ġmaterial": 1780,
      "ĠCanadian": 1781,
      "ometimes": 1782,
      "irl": 1783,
      "Ġled": 1784,
      "ports": 1785,
      "Ġappear": 1786,
      "Ġlate": 1787,
      "Ġphys": 1788,
      "Ġdeb": 1789,
      "Ġmodern": 1790,
      "Ġanim": 1791,
      "Ġcreate": 1792,
      "ĠAp": 1793,
      "ones": 1794,
      "ifornia": 1795,
      "Ġgreat": 1796,
      "Ġsit": 1797,
      "Ġusually": 1798,
      "Ġreceived": 1799,
      "oon": 1800,
      "Ġtoget": 1801,
      "Ġmuch": 1802,
      "Ġtogether": 1803,
      "olution": 1804,
      "Ġcer": 1805,
      "Ġjust": 1806,
      "urg": 1807,
      "ogn": 1808,
      "ications": 1809,
      "Ġ||": 1810,
      "ify": 1811,
      "for": 1812,
      "ourt": 1813,
      "ĠEast": 1814,
      "ilar": 1815,
      "ially": 1816,
      "ĠHigh": 1817,
      "Ġ2008": 1818,
      "ridge": 1819,
      "ĠEuropean": 1820,
      "Ġpost": 1821,
      "abor": 1822,
      "viron": 1823,
      "ological": 1824,
      "ĠCalifornia": 1825,
      "ington": 1826,
      "chie": 1827,
      "Ġwid": 1828,
      "Ġreal": 1829,
      "att": 1830,
      "aim": 1831,
      "Ġlevel": 1832,
      "ote": 1833,
      "ored": 1834,
      "aint": 1835,
      "ĠRes": 1836,
      "Ġregion": 1837,
      "Ġtimes": 1838,
      "Ġ24": 1839,
      "ĠColle": 1840,
      "ining": 1841,
      "Ġfre": 1842,
      "Ġpark": 1843,
      "Ġbre": 1844,
      "ript": 1845,
      "ler": 1846,
      "rum": 1847,
      "arliam": 1848,
      "Ġservices": 1849,
      "right": 1850,
      "Ġlocal": 1851,
      "Ġmaking": 1852,
      "Ġevery": 1853,
      "ĠPe": 1854,
      "ĠAnd": 1855,
      "ensus": 1856,
      "Ġworks": 1857,
      "BC": 1858,
      "ged": 1859,
      "ĠĊ": 1860,
      "ĠAustralia": 1861,
      "emoc": 1862,
      "arliament": 1863,
      "Ġ2003": 1864,
      "Ġassoci": 1865,
      "ĠIts": 1866,
      "vious": 1867,
      "Ġarch": 1868,
      "Ġadm": 1869,
      "ĠPhil": 1870,
      "ĠWilliam": 1871,
      "ense": 1872,
      "Ġfeat": 1873,
      "Ġmillion": 1874,
      "Ġcamp": 1875,
      "Ġlight": 1876,
      "cast": 1877,
      "ĠAustralian": 1878,
      "Ġstruct": 1879,
      "ĠMc": 1880,
      "ĠPar": 1881,
      "sw": 1882,
      "Ġclos": 1883,
      "ware": 1884,
      "Ġfact": 1885,
      "15": 1886,
      "aul": 1887,
      "lished": 1888,
      "Ġparticular": 1889,
      "atural": 1890,
      "Ġ1990": 1891,
      "rap": 1892,
      "Ġcomb": 1893,
      "ĠHist": 1894,
      "ique": 1895,
      "Ġfounded": 1896,
      "irc": 1897,
      "Ġ2009": 1898,
      "Ġdied": 1899,
      "ino": 1900,
      "Ġcomput": 1901,
      "oll": 1902,
      "ĠEl": 1903,
      "amples": 1904,
      "Ġflow": 1905,
      "Ġiss": 1906,
      "Ġgood": 1907,
      "Ġmarket": 1908,
      "cil": 1909,
      "ĠReg": 1910,
      "Ġgrow": 1911,
      "17": 1912,
      "elt": 1913,
      "Lesson": 1914,
      "Ġparty": 1915,
      "augh": 1916,
      "ĠAb": 1917,
      "Ġ2012": 1918,
      "ius": 1919,
      "Ġrepl": 1920,
      "Ġthose": 1921,
      "Ġothers": 1922,
      "med": 1923,
      "Ġbeh": 1924,
      "Ġant": 1925,
      "Ġ188": 1926,
      "ape": 1927,
      "Ġson": 1928,
      "ests": 1929,
      "ĠCor": 1930,
      "int": 1931,
      "aut": 1932,
      "Ġbuilt": 1933,
      "Ġcover": 1934,
      "af": 1935,
      "Ġread": 1936,
      "Ġresearch": 1937,
      "reek": 1938,
      "Ġgames": 1939,
      "Ġvol": 1940,
      "Ġ2001": 1941,
      "Ġes": 1942,
      "ĠKingdom": 1943,
      "ergy": 1944,
      "ĠIm": 1945,
      "Ġbecome": 1946,
      "Ch": 1947,
      "Ġtw": 1948,
      "ray": 1949,
      "Ġsw": 1950,
      "Ġ2002": 1951,
      "reet": 1952,
      "Ġdev": 1953,
      "ording": 1954,
      "Ġchang": 1955,
      "Ġreturn": 1956,
      "ĠTim": 1957,
      "ele": 1958,
      "uk": 1959,
      "12": 1960,
      "Ġ23": 1961,
      "Ġpresident": 1962,
      "Ġbroad": 1963,
      "Ġaccess": 1964,
      "Ġredu": 1965,
      "Ġplan": 1966,
      "lymp": 1967,
      "ivision": 1968,
      "Ġnovel": 1969,
      "Ġjoin": 1970,
      "16": 1971,
      "Ġstill": 1972,
      "Ġproject": 1973,
      "Ġstory": 1974,
      "vironment": 1975,
      "Ġnetwork": 1976,
      "ara": 1977,
      "Ġdeveloped": 1978,
      "Ġsour": 1979,
      "itive": 1980,
      "ured": 1981,
      "Ġshould": 1982,
      "Ġway": 1983,
      "Ġbody": 1984,
      "ery": 1985,
      "Ġhuman": 1986,
      "ĠRoman": 1987,
      "Ġincluded": 1988,
      "Ġ1980": 1989,
      "be": 1990,
      "rest": 1991,
      "Ġachie": 1992,
      "Ġcreat": 1993,
      "Ġmilitary": 1994,
      "ination": 1995,
      "read": 1996,
      "Ġide": 1997,
      "ĠOlymp": 1998,
      "Ġfind": 1999,
      "ĠAc": 2000,
      "ald": 2001,
      "Ġ22": 2002,
      "ison": 2003,
      "ĠEm": 2004,
      "oad": 2005,
      "of": 2006,
      "Ġplaying": 2007,
      "Ġsimilar": 2008,
      "Ġleft": 2009,
      "Ġessential": 2010,
      "Ġhy": 2011,
      "ethod": 2012,
      "ched": 2013,
      "ios": 2014,
      "ĠRec": 2015,
      "It": 2016,
      "ards": 2017,
      "Ġhaving": 2018,
      "oyal": 2019,
      "ĠIndia": 2020,
      "ploy": 2021,
      "Ġ26": 2022,
      "Ġhappy": 2023,
      "Ġ27": 2024,
      "ana": 2025,
      "ways": 2026,
      "Ġtake": 2027,
      "Ġdoes": 2028,
      "Ġcontrol": 2029,
      "Ġsold": 2030,
      "Ġer": 2031,
      "50": 2032,
      "ĠSan": 2033,
      "Ġsometimes": 2034,
      "alt": 2035,
      "Ġindepend": 2036,
      "Ġincludes": 2037,
      "Ġter": 2038,
      "Ġeven": 2039,
      "ĠNe": 2040,
      "Ġrail": 2041,
      "ĠMon": 2042,
      "ĠThere": 2043,
      "198": 2044,
      "Con": 2045,
      "Ġtem": 2046,
      "Ġcounty": 2047,
      "Ġ186": 2048,
      "nect": 2049,
      "Ġstyle": 2050,
      "Ġsystems": 2051,
      "Ġ2013": 2052,
      "Ġestablished": 2053,
      "Ġstudents": 2054,
      "Ġformed": 2055,
      "Ġ28": 2056,
      "ography": 2057,
      "Ġcame": 2058,
      "ots": 2059,
      "Ġinvest": 2060,
      "ĠDist": 2061,
      "Ġfilms": 2062,
      "Ġtreat": 2063,
      "Ġmy": 2064,
      "itor": 2065,
      "ĠPer": 2066,
      "Ġstarted": 2067,
      "Ġcell": 2068,
      "ĠDav": 2069,
      "ability": 2070,
      "Ġship": 2071,
      "ĠRet": 2072,
      "Ġstudy": 2073,
      "Ġengine": 2074,
      "Ġprovide": 2075,
      "urb": 2076,
      "Ġelected": 2077,
      "Ġconcept": 2078,
      "ĠAg": 2079,
      "aur": 2080,
      "Ġ187": 2081,
      "ney": 2082,
      "Ġfeature": 2083,
      "ideo": 2084,
      "enef": 2085,
      "###": 2086,
      "ouncil": 2087,
      "pecial": 2088,
      "oid": 2089,
      "ĠMe": 2090,
      "anish": 2091,
      "Ġprevious": 2092,
      "Ġcond": 2093,
      "ĠUnion": 2094,
      "Ġknow": 2095,
      "ĠAct": 2096,
      "de": 2097,
      "Ġmean": 2098,
      "Ġage": 2099,
      "Ġcommunity": 2100,
      "Ġunderstanding": 2101,
      "14": 2102,
      "Ġep": 2103,
      "Ġcountries": 2104,
      "Ġareas": 2105,
      "ĠVal": 2106,
      "Ġtypes": 2107,
      "13": 2108,
      "Ġanother": 2109,
      "ĠPresident": 2110,
      "field": 2111,
      "emocrat": 2112,
      "artment": 2113,
      "co": 2114,
      "sequ": 2115,
      "Ġhost": 2116,
      "Ġdel": 2117,
      "Ġ1999": 2118,
      "uf": 2119,
      "ĠCollege": 2120,
      "Ġens": 2121,
      "Ġ1970": 2122,
      "Once": 2123,
      "Ġproble": 2124,
      "ym": 2125,
      "atic": 2126,
      "Ġ2014": 2127,
      "ĠCup": 2128,
      "here": 2129,
      "hest": 2130,
      "iation": 2131,
      "rieved": 2132,
      "Ġspecific": 2133,
      "ico": 2134,
      "lex": 2135,
      "Ġchildren": 2136,
      "Ġfac": 2137,
      "Ġposs": 2138,
      "lear": 2139,
      "rican": 2140,
      "ificant": 2141,
      ",\"": 2142,
      "ream": 2143,
      "aper": 2144,
      "ĠFrance": 2145,
      "icle": 2146,
      "rain": 2147,
      "ocus": 2148,
      "Ġ2015": 2149,
      "osp": 2150,
      "ĠBen": 2151,
      "Ġhold": 2152,
      "alf": 2153,
      "Ġinf": 2154,
      "Ġproduction": 2155,
      "ael": 2156,
      "Ġsuccessful": 2157,
      "ĠPort": 2158,
      "ĠAssoci": 2159,
      "ruction": 2160,
      "ournal": 2161,
      "Ġwithout": 2162,
      "Ġfinal": 2163,
      "Ġrecogn": 2164,
      "Ġmot": 2165,
      "Ġmeas": 2166,
      "Ġcommonly": 2167,
      "Ġorder": 2168,
      "Ġevents": 2169,
      "Ġdirect": 2170,
      "ming": 2171,
      "Ġsee": 2172,
      "Ġgirl": 2173,
      "Ġbuilding": 2174,
      "Ġsignificant": 2175,
      "ffic": 2176,
      "lin": 2177,
      "Ġradio": 2178,
      "reg": 2179,
      "Ġcaus": 2180,
      "ĠChar": 2181,
      "ĠGovern": 2182,
      "tended": 2183,
      "Ġbetter": 2184,
      "Ġvill": 2185,
      "Ġobject": 2186,
      "Ġpot": 2187,
      "udd": 2188,
      "ĠTom": 2189,
      "ĠGro": 2190,
      "Ġrank": 2191,
      "Ġwriter": 2192,
      "ply": 2193,
      "Ġworked": 2194,
      "Ġconf": 2195,
      "ummer": 2196,
      "ĠQue": 2197,
      "ush": 2198,
      "Ġlim": 2199,
      "Ġ29": 2200,
      "atin": 2201,
      "oe": 2202,
      "ĠSen": 2203,
      "Ġside": 2204,
      "isl": 2205,
      "Ġ2016": 2206,
      "itar": 2207,
      "Ġbi": 2208,
      "ĠMich": 2209,
      "Ġcurrently": 2210,
      "tal": 2211,
      "ĠNor": 2212,
      "ustom": 2213,
      "rag": 2214,
      "incip": 2215,
      "Ġ2019": 2216,
      "ĠHall": 2217,
      "ĠQu": 2218,
      "ĠWestern": 2219,
      "Ġspace": 2220,
      "Ġfood": 2221,
      "Ġeast": 2222,
      "..": 2223,
      "Ġgenus": 2224,
      "Ġcoll": 2225,
      "ope": 2226,
      "ville": 2227,
      "ula": 2228,
      "Ġdesigned": 2229,
      "Ġmethod": 2230,
      "ĠDep": 2231,
      "Ġfew": 2232,
      "ĠJapanese": 2233,
      "obert": 2234,
      "less": 2235,
      "30": 2236,
      "Ġliter": 2237,
      "Ġ)": 2238,
      "ached": 2239,
      "Ġ$": 2240,
      "Ġhouse": 2241,
      "ĠGreat": 2242,
      "ĠMinister": 2243,
      "time": 2244,
      "eration": 2245,
      "ugg": 2246,
      "arily": 2247,
      "val": 2248,
      "ma": 2249,
      "istic": 2250,
      "Ġbird": 2251,
      "Ġgr": 2252,
      "ander": 2253,
      "Ġoriginally": 2254,
      "imately": 2255,
      "Ġstrong": 2256,
      "Ġbooks": 2257,
      "ederal": 2258,
      "rab": 2259,
      "eal": 2260,
      "Ġinit": 2261,
      "Ġkey": 2262,
      "Ġgiven": 2263,
      "Ġenvironment": 2264,
      "Ġpur": 2265,
      "Ġrange": 2266,
      "Ġscience": 2267,
      "ĠChampionship": 2268,
      "bor": 2269,
      "Ġrul": 2270,
      "ving": 2271,
      "Ġfeatures": 2272,
      "ĠDes": 2273,
      "ĠHol": 2274,
      "wards": 2275,
      "Ġdem": 2276,
      "Ġve": 2277,
      "anc": 2278,
      "ago": 2279,
      "Ġsound": 2280,
      "ĠCons": 2281,
      "Ġyoung": 2282,
      "ĠArmy": 2283,
      "ranch": 2284,
      "ention": 2285,
      "Ġfocus": 2286,
      "ides": 2287,
      "Ġactor": 2288,
      "ĠMex": 2289,
      "ĠBest": 2290,
      "Al": 2291,
      "Ġ2017": 2292,
      "Ġwest": 2293,
      "atter": 2294,
      "sy": 2295,
      "Ġtri": 2296,
      "ument": 2297,
      "Ġappeared": 2298,
      "rated": 2299,
      "view": 2300,
      "ĠLa": 2301,
      "Ġreferred": 2302,
      "ama": 2303,
      "Ġsepar": 2304,
      "Ġ100": 2305,
      "ĠTr": 2306,
      "iddle": 2307,
      "Ġ2018": 2308,
      "erous": 2309,
      "Ġ1997": 2310,
      "Ġexist": 2311,
      "etic": 2312,
      "Ġsom": 2313,
      "raw": 2314,
      "ert": 2315,
      "Ġrelations": 2316,
      "ipp": 2317,
      "ĠPress": 2318,
      "gen": 2319,
      "ĠUnder": 2320,
      "ably": 2321,
      "posed": 2322,
      "ĠJames": 2323,
      "hemat": 2324,
      "play": 2325,
      "Ġwanted": 2326,
      "olic": 2327,
      "mercial": 2328,
      "bert": 2329,
      "Ġfunction": 2330,
      "west": 2331,
      "ĠSome": 2332,
      "Ġder": 2333,
      "ĠAnt": 2334,
      "ĠRoyal": 2335,
      "most": 2336,
      "!\"": 2337,
      "Ġsym": 2338,
      "Ġ1960": 2339,
      "Ġ1998": 2340,
      "Ġnatural": 2341,
      "ĠNo": 2342,
      "ĠFootball": 2343,
      "icip": 2344,
      "Ġdirector": 2345,
      "Ġz": 2346,
      "asons": 2347,
      "acy": 2348,
      "Ġ0": 2349,
      "Ġcoach": 2350,
      "Ġins": 2351,
      "Ġlow": 2352,
      "ĠDistrict": 2353,
