{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "3": 8,
      ":": 9,
      ";": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "Ċ": 64,
      "Ġ": 65,
      "Ġt": 66,
      "he": 67,
      "Ġa": 68,
      "ou": 69,
      "Ġs": 70,
      "Ġm": 71,
      "in": 72,
      "Ġw": 73,
      "re": 74,
      "ha": 75,
      "nd": 76,
      "Ġthe": 77,
      "Ġb": 78,
      "is": 79,
      "or": 80,
      "Ġf": 81,
      "er": 82,
      "ll": 83,
      "it": 84,
      "on": 85,
      "Ġd": 86,
      "Ġc": 87,
      "es": 88,
      "en": 89,
      "Ġn": 90,
      "Ġl": 91,
      "Ġy": 92,
      "Ġth": 93,
      "ar": 94,
      "Ġh": 95,
      "Ġo": 96,
      "Ġto": 97,
      "Ġyou": 98,
      "Ġp": 99,
      "hat": 100,
      "ĠI": 101,
      "Ġhe": 102,
      "ve": 103,
      "ot": 104,
      "st": 105,
      "Ġand": 106,
      "ow": 107,
      "ing": 108,
      "an": 109,
      "Ġof": 110,
      "om": 111,
      "Ġg": 112,
      "at": 113,
      "Ġbe": 114,
      "se": 115,
      "Ġmy": 116,
      "Ġin": 117,
      "ce": 118,
      "Ġha": 119,
      "le": 120,
      "ay": 121,
      "ld": 122,
      "ir": 123,
      "et": 124,
      "ed": 125,
      "ut": 126,
      "Ġme": 127,
      "im": 128,
      "ith": 129,
      "'s": 130,
      "Ġnot": 131,
      "ch": 132,
      "Ġthat": 133,
      "Ġis": 134,
      "gh": 135,
      "And": 136,
      "Ġfor": 137,
      "ke": 138,
      "Ġu": 139,
      "our": 140,
      "Ġwe": 141,
      "oo": 142,
      "ill": 143,
      "Ġe": 144,
      "her": 145,
      "Ġwith": 146,
      "ent": 147,
      "Ġit": 148,
      "Ġyour": 149,
      "ad": 150,
      "ri": 151,
      "Ġthou": 152,
      "Ġst": 153,
      "'d": 154,
      "Ġk": 155,
      "ome": 156,
      "Ġhis": 157,
      "ght": 158,
      "EN": 159,
      "ord": 160,
      "id": 161,
      "The": 162,
      "as": 163,
      "Ġre": 164,
      "Ġhave": 165,
      "IN": 166,
      "ly": 167,
      "ra": 168,
      "Ġli": 169,
      "Ġhim": 170,
      "ur": 171,
      "Ġthis": 172,
      "al": 173,
      "IO": 174,
      "Ġso": 175,
      "Ġas": 176,
      "Ġde": 177,
      "Ġon": 178,
      "ore": 179,
      "ro": 180,
      "AR": 181,
      "hi": 182,
      "ould": 183,
      "ood": 184,
      "ck": 185,
      "ain": 186,
      "ver": 187,
      "est": 188,
      "Ġthy": 189,
      "Ġsha": 190,
      "ess": 191,
      "ea": 192,
      "Ġdo": 193,
      "Ġwill": 194,
      "am": 195,
      "Ġno": 196,
      "Ġbut": 197,
      "us": 198,
      "and": 199,
      "US": 200,
      "if": 201,
      "Ġse": 202,
      "ge": 203,
      "Th": 204,
      "Ġall": 205,
      "ake": 206,
      "Ġsu": 207,
      "To": 208,
      "Ġher": 209,
      "ru": 210,
      "ion": 211,
      "th": 212,
      "Ġan": 213,
      "ter": 214,
      "ard": 215,
      "Ġlo": 216,
      "han": 217,
      "ell": 218,
      "ear": 219,
      "Ġsp": 220,
      "Ġthee": 221,
      "Ġour": 222,
      "Ġfa": 223,
      "Ġshall": 224,
      "Ġby": 225,
      "UC": 226,
      "il": 227,
      "Ġare": 228,
      "ING": 229,
      "ĠC": 230,
      "rom": 231,
      "Ġne": 232,
      "ho": 233,
      "Ġkn": 234,
      "AN": 235,
      "ĠR": 236,
      "That": 237,
      "Ġv": 238,
      "ER": 239,
      "OR": 240,
      "ast": 241,
      "ct": 242,
      "ous": 243,
      "Ġwhat": 244,
      "ight": 245,
      "Ġsh": 246,
      "ul": 247,
      "ET": 248,
      "Ġ'": 249,
      "ant": 250,
      "ES": 251,
      "Ġup": 252,
      "sel": 253,
      "qu": 254,
      "But": 255,
      "art": 256,
      "Ġgood": 257,
      "row": 258,
      "ine": 259,
      "ath": 260,
      "Ġlord": 261,
      "hich": 262,
      "nt": 263,
      "ust": 264,
      "'ll": 265,
      "one": 266,
      "Ġpr": 267,
      "Ġcom": 268,
      "Ġat": 269,
      "Ġman": 270,
      "What": 271,
      "ĠM": 272,
      "Ġwhe": 273,
      "ĠE": 274,
      "KING": 275,
      "Ġam": 276,
      "end": 277,
      "ic": 278,
      "Ġcon": 279,
      "ble": 280,
      "ry": 281,
      "ong": 282,
      "ie": 283,
      "ive": 284,
      "Ġbl": 285,
      "Ġfrom": 286,
      "ven": 287,
      "ĠG": 288,
      "For": 289,
      "Ġshe": 290,
      "em": 291,
      "Ġgo": 292,
      "are": 293,
      "Ġmore": 294,
      "IC": 295,
      "out": 296,
      "Ġthem": 297,
      "au": 298,
      "Ġwas": 299,
      "oth": 300,
      "other": 301,
      "He": 302,
      "Ġsir": 303,
      "ol": 304,
      "Ġnow": 305,
      "ĠL": 306,
      "Ġhat": 307,
      "ost": 308,
      "Ġif": 309,
      "LO": 310,
      "ind": 311,
      "Ġthere": 312,
      "Ġwould": 313,
      "Ġknow": 314,
      "Ġcan": 315,
      "ers": 316,
      "IUS": 317,
      "ep": 318,
      "self": 319,
      "ARD": 320,
      "ather": 321,
      "fe": 322,
      "ond": 323,
      "res": 324,
      "ate": 325,
      "Ġsay": 326,
      "Ġhere": 327,
      "Ġlove": 328,
      "Ġsw": 329,
      "Ġtheir": 330,
      "Ġbr": 331,
      "pp": 332,
      "Ġor": 333,
      "--": 334,
      "all": 335,
      "ĠS": 336,
      "Ġthan": 337,
      "Ġthen": 338,
      "Ġking": 339,
      "Ġus": 340,
      "ĠO": 341,
      "ĠB": 342,
      "Ġthey": 343,
      "Ġar": 344,
      "od": 345,
      "My": 346,
      "Ġlet": 347,
      "Ġun": 348,
      "ig": 349,
      "Ġwor": 350,
      "ure": 351,
      "ink": 352,
      "ĠH": 353,
      "ort": 354,
      "hy": 355,
      "ĠV": 356,
      "ame": 357,
      "fore": 358,
      "As": 359,
      "Ġmay": 360,
      "el": 361,
      "Ġqu": 362,
      "Ġcome": 363,
      "ook": 364,
      "Whe": 365,
      "ish": 366,
      "LI": 367,
      "Ġwell": 368,
      "KE": 369,
      "ves": 370,
      "Ġj": 371,
      "Ġone": 372,
      "Ġhath": 373,
      "irst": 374,
      "You": 375,
      "Ġmake": 376,
      "reat": 377,
      "ak": 378,
      "gain": 379,
      "Ġmust": 380,
      "ound": 381,
      "ng": 382,
      "Ġgra": 383,
      "Ġwere": 384,
      "Ġho": 385,
      "ci": 386,
      "Ġsee": 387,
      "Ġlike": 388,
      "ue": 389,
      "eak": 390,
      "TIO": 391,
      "Ġshould": 392,
      "ity": 393,
      "Ġpro": 394,
      "ĠP": 395,
      "Ġsa": 396,
      "Ġmad": 397,
      "um": 398,
      "Ġpl": 399,
      "Ġfather": 400,
      "RO": 401,
      "AU": 402,
      "Ġhad": 403,
      "Ġdid": 404,
      "pe": 405,
      "ime": 406,
      "Ġupon": 407,
      "ice": 408,
      "ON": 409,
      "Ġtoo": 410,
      "ence": 411,
      "ĠW": 412,
      "ward": 413,
      "ist": 414,
      "Ġdeath": 415,
      "own": 416,
      "man": 417,
      "ose": 418,
      "Ġen": 419,
      "un": 420,
      "IS": 421,
      "ful": 422,
      "nce": 423,
      "Ġr": 424,
      "Ġpo": 425,
      "Ġspeak": 426,
      "de": 427,
      "entle": 428,
      "io": 429,
      "Ġout": 430,
      "pt": 431,
      "Ġwhich": 432,
      "ICH": 433,
      "Ġfri": 434,
      "OL": 435,
      "DU": 436,
      "Ġagain": 437,
      "DUKE": 438,
      "Ġhow": 439,
      "EL": 440,
      "ick": 441,
      "ĠA": 442,
      "Ġtru": 443,
      "Ġheart": 444,
      "Ġyet": 445,
      "Ġhand": 446,
      "CA": 447,
      "Thou": 448,
      "very": 449,
      "ICHARD": 450,
      "ENTIO": 451,
      "With": 452,
      "ign": 453,
      "Ġsome": 454,
      "ance": 455,
      "Ġwho": 456,
      "Which": 457,
      "If": 458,
      "Ġwhen": 459,
      "ies": 460,
      "Ġmar": 461,
      "ire": 462,
      "Ġmine": 463,
      "Ġhon": 464,
      "har": 465,
      "orn": 466,
      "Ġoff": 467,
      "ince": 468,
      "INC": 469,
      "In": 470,
      "ack": 471,
      "ĠY": 472,
      "Ġson": 473,
      "Ġdis": 474,
      "Ġal": 475,
      "'t": 476,
      "We": 477,
      "uch": 478,
      "wn": 479,
      "Ġhea": 480,
      "First": 481,
      "oy": 482,
      "Ġtime": 483,
      "Ġhear": 484,
      "AB": 485,
      "ec": 486,
      "Ġsuch": 487,
      "ness": 488,
      "LA": 489,
      "Ġbrother": 490,
      "Of": 491,
      "Ġblood": 492,
      "ither": 493,
      "Ġab": 494,
      "UE": 495,
      "Why": 496,
      "Ġthese": 497,
      "No": 498,
      "Ġgive": 499,
      "Ġfo": 500,
      "Ġday": 501,
      "ĠII": 502,
      "Ġear": 503,
      "ĠRICHARD": 504,
      "TER": 505,
      "Ġro": 506,
      "ise": 507,
      "Ġex": 508,
      "Ġlife": 509,
      "This": 510,
      "eet": 511,
      "Ġtell": 512,
      "So": 513,
      "Ġlook": 514,
      "Ġthink": 515,
      "UCH": 516,
      "oul": 517,
      "Ġword": 518,
      "Ġey": 519,
      "Ġwhere": 520,
      "ag": 521,
      "age": 522,
      "een": 523,
      "ther": 524,
      "GLO": 525,
      "Ġtake": 526,
      "UCES": 527,
      "Ġfriend": 528,
      "GLOUCES": 529,
      "GLOUCESTER": 530,
      "ef": 531,
      "erv": 532,
      "ady": 533,
      "rown": 534,
      "Ġdes": 535,
      "ings": 536,
      "ave": 537,
      "not": 538,
      "Ġgentle": 539,
      "urse": 540,
      "How": 541,
      "RY": 542,
      "Ġri": 543,
      "ase": 544,
      "QUE": 545,
      "way": 546,
      "INCENTIO": 547,
      "QUEEN": 548,
      "Ġlea": 549,
      "tis": 550,
      "ĠOF": 551,
      "Ġart": 552,
      "Ġmost": 553,
      "Where": 554,
      "Ġhonour": 555,
      "LAN": 556,
      "Ġmuch": 557,
      "Ġsl": 558,
      "Ġwar": 559,
      "Ġfl": 560,
      "urn": 561,
      "Ġmade": 562,
      "ment": 563,
      "Now": 564,
      "Ġhast": 565,
      "Ġtw": 566,
      "Ġfear": 567,
      "ĠT": 568,
      "Ġbet": 569,
      "ENRY": 570,
      "aught": 571,
      "Is": 572,
      "LE": 573,
      "ber": 574,
      "ff": 575,
      "ĠGod": 576,
      "ough": 577,
      "ved": 578,
      "Ġbre": 579,
      "cc": 580,
      "ower": 581,
      "Ġnever": 582,
      "ĠVINCENTIO": 583,
      "Be": 584,
      "ap": 585,
      "igh": 586,
      "ĠK": 587,
      "Ġgreat": 588,
      "Ġfair": 589,
      "Who": 590,
      "ee": 591,
      "tle": 592,
      "Ġmen": 593,
      "orrow": 594,
      "Ġcou": 595,
      "Ġnew": 596,
      "ĠRome": 597,
      "aster": 598,
      "uke": 599,
      "iz": 600,
      "old": 601,
      "ORK": 602,
      "Ġpart": 603,
      "ation": 604,
      "INIUS": 605,
      "ss": 606,
      "ree": 607,
      "ide": 608,
      "Or": 609,
      "Ġcall": 610,
      "ple": 611,
      "Ġany": 612,
      "Ġheaven": 613,
      "Ġad": 614,
      "Ġcomm": 615,
      "It": 616,
      "Your": 617,
      "Ġstand": 618,
      "Ġcannot": 619,
      "Ġtrue": 620,
      "DW": 621,
      "Ġname": 622,
      "Ġbeen": 623,
      "ears": 624,
      "DWARD": 625,
      "Ġcl": 626,
      "Ġpre": 627,
      "Ġsweet": 628,
      ",--": 629,
      "Ġdoth": 630,
      "Ġpray": 631,
      "hing": 632,
      "PET": 633,
      "UM": 634,
      "Ġnoble": 635,
      "LUC": 636,
      "MEN": 637,
      "TH": 638,
      "Ġown": 639,
      "Ġple": 640,
      "ass": 641,
      "ĠD": 642,
      "ouse": 643,
      "Ġper": 644,
      "Ay": 645,
      "Come": 646,
      "ull": 647,
      "There": 648,
      "Ġwr": 649,
      "Ġdone": 650,
      "ife": 651,
      "aw": 652,
      "Ġtr": 653,
      "Ġway": 654,
      "Ġother": 655,
      "Ġhead": 656,
      "Ġmean": 657,
      "li": 658,
      "red": 659,
      "When": 660,
      "dward": 661,
      "Ġnor": 662,
      "EO": 663,
      "MEO": 664,
      "Ġsc": 665,
      "Ġsoul": 666,
      "Ġpres": 667,
      "ROMEO": 668,
      "ace": 669,
      "ving": 670,
      "Ġnight": 671,
      "Ġbear": 672,
      "ENIUS": 673,
      "aint": 674,
      "ĠCl": 675,
      "Ġworld": 676,
      "MENENIUS": 677,
      "ger": 678,
      "Ġbefore": 679,
      "ause": 680,
      "Ġboth": 681,
      "Ġqueen": 682,
      "per": 683,
      "Then": 684,
      "aughter": 685,
      "RUCH": 686,
      "ock": 687,
      "Ġchi": 688,
      "Here": 689,
      "PETRUCH": 690,
      "PETRUCHIO": 691,
      "OM": 692,
      "able": 693,
      "Ġvery": 694,
      "Ġdead": 695,
      "TES": 696,
      "By": 697,
      "Ġra": 698,
      "ite": 699,
      "Than": 700,
      "the": 701,
      "Ġke": 702,
      "ab": 703,
      "les": 704,
      "ĠF": 705,
      "Ġdown": 706,
      "to": 707,
      "Ġapp": 708,
      "Ġmyself": 709,
      "Ġcont": 710,
      "GR": 711,
      "HA": 712,
      "Ġwh": 713,
      "Ġrem": 714,
      "ĠLord": 715,
      "Ġarm": 716,
      "Ġthus": 717,
      "IOLAN": 718,
      "ilt": 719,
      "ORIOLAN": 720,
      "ORIOLANUS": 721,
      "CORIOLANUS": 722,
      "Sec": 723,
      "Ġleave": 724,
      "Second": 725,
      "Ġbeing": 726,
      "ction": 727,
      "ĠEdward": 728,
      "Nor": 729,
      "sw": 730,
      "Ġunt": 731,
      "ress": 732,
      "Ġgrace": 733,
      "less": 734,
      "Ġbeg": 735,
      "Ġeyes": 736,
      "BA": 737,
      "land": 738,
      "Ġmother": 739,
      "ran": 740,
      "Ġma": 741,
      "Ġold": 742,
      "Ġim": 743,
      "INA": 744,
      "ĠEDWARD": 745,
      "itiz": 746,
      "itizen": 747,
      "ps": 748,
      "Ġlong": 749,
      "Ġever": 750,
      "ĠMar": 751,
      "Ġlive": 752,
      "Ġchild": 753,
      "Let": 754,
      "me": 755,
      "Ġwife": 756,
      "She": 757,
      "Ġaway": 758,
      "Ġrep": 759,
      "ĠIII": 760,
      "Ġwom": 761,
      "Ġpoor": 762,
      "Ġfriends": 763,
      "come": 764,
      "for": 765,
      "wick": 766,
      "Ġaf": 767,
      "Ġmight": 768,
      "nder": 769,
      "Ġstay": 770,
      "eace": 771,
      "ks": 772,
      "oud": 773,
      "Ġdie": 774,
      "atch": 775,
      "led": 776,
      "ĠJ": 777,
      "Ġru": 778,
      "arwick": 779,
      "Ġcomes": 780,
      "Ġcons": 781,
      "Ġcrown": 782,
      "ows": 783,
      "Ġmany": 784,
      "Ġpe": 785,
      "Tis": 786,
      "hall": 787,
      "ison": 788,
      "Ġle": 789,
      "ĠYORK": 790,
      "lo": 791,
      "uck": 792,
      "iss": 793,
      "Ġhouse": 794,
      "Ġhar": 795,
      "Ġthought": 796,
      "Ġrest": 797,
      "ISAB": 798,
      "ELLA": 799,
      "ISABELLA": 800,
      "ian": 801,
      "erc": 802,
      "Ġcour": 803,
      "RAN": 804,
      "Ġent": 805,
      "Ġlie": 806,
      "che": 807,
      "Ġset": 808,
      "JU": 809,
      "well": 810,
      "ors": 811,
      "atter": 812,
      "LIET": 813,
      "ONTES": 814,
      "ĠWarwick": 815,
      "LEONTES": 816,
      "JULIET": 817,
      "Nay": 818,
      "int": 819,
      "ittle": 820,
      "Ġdaughter": 821,
      "Ġgone": 822,
      "Ġbetter": 823,
      "MI": 824,
      "rant": 825,
      "ought": 826,
      "Ġprince": 827,
      "DY": 828,
      "His": 829,
      "Ġtong": 830,
      "Ġwit": 831,
      "Ġnothing": 832,
      "CE": 833,
      "VOL": 834,
      "ENCE": 835,
      "LADY": 836,
      "BR": 837,
      "TA": 838,
      "cl": 839,
      "ied": 840,
      "Ġkeep": 841,
      "Go": 842,
      "Well": 843,
      "ces": 844,
      "ious": 845,
      "os": 846,
      "Ġsle": 847,
      "Ġres": 848,
      "hard": 849,
      "Ġnews": 850,
      "SIC": 851,
      "ft": 852,
      "ier": 853,
      "Ġtri": 854,
      "Ġmo": 855,
      "ret": 856,
      "ont": 857,
      "Ġthose": 858,
      "Ġgri": 859,
      "ool": 860,
      "une": 861,
      "SICINIUS": 862,
      "Not": 863,
      "Ġlittle": 864,
      "Ġlords": 865,
      "Ġagainst": 866,
      "ford": 867,
      "Ġbest": 868,
      "Ġhour": 869,
      "Ġhence": 870,
      "ardon": 871,
      "akes": 872,
      "lse": 873,
      "Ġacc": 874,
      "sed": 875,
      "Ġface": 876,
      "ult": 877,
      "Ġfoll": 878,
      "On": 879,
      "ew": 880,
      "ud": 881,
      "ark": 882,
      "Ġyoung": 883,
      "Ġend": 884,
      "ork": 885,
      "Ġthing": 886,
      "Ġstill": 887,
      "Ġkind": 888,
      "ield": 889,
      "ST": 890,
      "Ġpri": 891,
      "Ġpur": 892,
      "alk": 893,
      "Thy": 894,
      "Ġcomp": 895,
      "LUCIO": 896,
      "ale": 897,
      "ins": 898,
      "ert": 899,
      "Ġput": 900,
      "Ġpower": 901,
      "ĠIV": 902,
      "ichard": 903,
      "Ġtwo": 904,
      "Ġcha": 905,
      "Ġhimself": 906,
      "Pro": 907,
      "iness": 908,
      "Ġfirst": 909,
      "Ġpeace": 910,
      "Ġgu": 911,
      "Ġelse": 912,
      "ried": 913,
      "Ġdear": 914,
      "cious": 915,
      "Sir": 916,
      "ail": 917,
      "ty": 918,
      "ason": 919,
      "hile": 920,
      "Ġsub": 921,
      "Ġunto": 922,
      "ile": 923,
      "ray": 924,
      "Ġtill": 925,
      "Ġsm": 926,
      "uty": 927,
      "RI": 928,
      "ZAB": 929,
      "ect": 930,
      "Ġtra": 931,
      "Ġbid": 932,
      "Ġback": 933,
      "Ġdre": 934,
      "Ġhus": 935,
      "ETH": 936,
      "ĠELI": 937,
      "Ġtherefore": 938,
      "Ġearth": 939,
      "Ġwords": 940,
      "Ġcount": 941,
      "ZABETH": 942,
      "ĠELIZABETH": 943,
      "Have": 944,
      "band": 945,
      "ius": 946,
      "men": 947,
      "ople": 948,
      "yal": 949,
      "Ġfind": 950,
      "Ġcould": 951,
      "Ġtongue": 952,
      "orse": 953,
      "Ġlady": 954,
      "Ġthine": 955,
      "Ġneed": 956,
      "ĠYork": 957,
      "HENRY": 958,
      "get": 959,
      "tw": 960,
      "Ġtre": 961,
      "Ġfell": 962,
      "enry": 963,
      "Ġhigh": 964,
      "Ġforth": 965,
      "Ġhope": 966,
      "MER": 967,
      "St": 968,
      "lp": 969,
      "Ġhome": 970,
      "vere": 971,
      "eth": 972,
      "Ġseem": 973,
      "eech": 974,
      "ĠRomeo": 975,
      "Ġhusband": 976,
      "CL": 977,
      "Ġduke": 978,
      "Ġright": 979,
      "GE": 980,
      "WAR": 981,
      "WIC": 982,
      "fort": 983,
      "ĠWhat": 984,
      "rer": 985,
      "Ġban": 986,
      "uth": 987,
      "Ġthough": 988,
      "ĠVI": 989,
      "WARWIC": 990,
      "WARWICK": 991,
      "UT": 992,
      "ach": 993,
      "ix": 994,
      "Ġmind": 995,
      "Ġbra": 996,
      "ister": 997,
      "Ġche": 998,
      "Ġchar": 999,
      "hip": 1000,
      "ĠHENRY": 1001,
      "Ġpeople": 1002,
      "Nurse": 1003,
      "ds": 1004,
      "ged": 1005,
      "ĠCitizen": 1006,
      "ren": 1007,
      "They": 1008,
      "ĠHenry": 1009,
      "HAM": 1010,
      "IAN": 1011,
      "LET": 1012,
      "PU": 1013,
      "eed": 1014,
      "Ġbri": 1015,
      "Ġchan": 1016,
      "Ġlaw": 1017,
      "ĠRichard": 1018,
      "Ġshow": 1019,
      "Ġconf": 1020,
      "Ġhands": 1021,
      "PULET": 1022,
      "EY": 1023,
      "be": 1024,
      "Ġmaster": 1025,
      "Ġwhy": 1026,
      "Ġco": 1027,
      "Ġcause": 1028,
      "Ġgl": 1029,
      "Ġonce": 1030,
      "Ġsaid": 1031,
      "Ġimp": 1032,
      "Good": 1033,
      "MIO": 1034,
      "Shall": 1035,
      "Ġbod": 1036,
      "Ġnone": 1037,
      "ousin": 1038,
      "Ġjoy": 1039,
      "ervant": 1040,
      "All": 1041,
      "bt": 1042,
      "Ġfort": 1043,
      "Ġbring": 1044,
      "Yet": 1045,
      "Ġdou": 1046,
      "ates": 1047,
      "Ġevery": 1048,
      "UCKING": 1049,
      "BRUT": 1050,
      "UCKINGHAM": 1051,
      "BRUTUS": 1052,
      "BRO": 1053,
      "BUCKINGHAM": 1054,
      "From": 1055,
      "TRAN": 1056,
      "iet": 1057,
      "Ġmist": 1058,
      "Ġpass": 1059,
      "ird": 1060,
      "Ġlight": 1061,
      "INGBRO": 1062,
      "ESS": 1063,
      "ĠBOL": 1064,
      "TRANIO": 1065,
      "INGBROKE": 1066,
      "ĠBOLINGBROKE": 1067,
      "Do": 1068,
      "Will": 1069,
      "lt": 1070,
      "vost": 1071,
      "Ġwo": 1072,
      "Ġnat": 1073,
      "Ġthr": 1074,
      "Ġroyal": 1075,
      "swer": 1076,
      "PER": 1077,
      "TIS": 1078,
      "cle": 1079,
      "Ġtears": 1080,
      "its": 1081,
      "Ġcame": 1082,
      "ary": 1083,
      "ĠMAR": 1084,
      "Ġwhose": 1085,
      "Ġplease": 1086,
      "lf": 1087,
      "vy": 1088,
      "ory": 1089,
      "Ġpardon": 1090,
      "roke": 1091,
      "ĠAn": 1092,
      "Cl": 1093,
      "GAR": 1094,
      "NE": 1095,
      "pose": 1096,
      "Ġbes": 1097,
      "Ġboy": 1098,
      "Ġfull": 1099,
      "arry": 1100,
      "Ġheard": 1101,
      "Ġhapp": 1102,
      "Ġdev": 1103,
      "Ġjust": 1104,
      "Ġwrong": 1105,
      "Ġpresent": 1106,
      "ĠMARGAR": 1107,
      "ĠMARGARET": 1108,
      "ATH": 1109,
      "eel": 1110,
      "Ġsince": 1111,
      "Ġmis": 1112,
      "ens": 1113,
      "Ġland": 1114,
      "Ġlast": 1115,
      "Ġere": 1116,
      "Ġstate": 1117,
      "Ġplace": 1118,
      "MIL": 1119,
      "bl": 1120,
      "sand": 1121,
      "Ġmeet": 1122,
      "Ġunder": 1123,
      "Ġkill": 1124,
      "Ġafter": 1125,
      "HOR": 1126,
      "cent": 1127,
      "Ġsorrow": 1128,
      "ition": 1129,
      "Ġcare": 1130,
      "Ġthousand": 1131,
      "esty": 1132,
      "ANGE": 1133,
      "ORD": 1134,
      "Ġhold": 1135,
      "GRE": 1136,
      "ANGELO": 1137,
      "CU": 1138,
      "Our": 1139,
      "Ġhelp": 1140,
      "ARINA": 1141,
      "arence": 1142,
      "Ġwhom": 1143,
      "Ġfollow": 1144,
      "KATH": 1145,
      "day": 1146,
      "Ġfar": 1147,
      "Ġless": 1148,
      "Ġhither": 1149,
      "ceive": 1150,
      "irt": 1151,
      "Ġweep": 1152,
      "Ġshame": 1153,
      "selves": 1154,
      "cius": 1155,
      "Ġenem": 1156,
      "Ġabout": 1157,
      "Ġeye": 1158,
      "KATHARINA": 1159,
      "iol": 1160,
      "Ġfal": 1161,
      "Ġfool": 1162,
      "ons": 1163,
      "Ġpat": 1164,
      "urde": 1165,
      "Ġsun": 1166,
      "Ġanswer": 1167,
      "air": 1168,
      "Ġch": 1169,
      "asure": 1170,
      "Ġfall": 1171,
      "Ġmaid": 1172,
      "LUS": 1173,
      "Un": 1174,
      "Up": 1175,
      "ount": 1176,
      "Ġbus": 1177,
      "Ġcousin": 1178,
      "thy": 1179,
      "ESCA": 1180,
      "Ġhate": 1181,
      "Ġgracious": 1182,
      "Ġgentleman": 1183,
      "ĠKing": 1184,
      "Ġgrief": 1185,
      "ESCALUS": 1186,
      "An": 1187,
      "ject": 1188,
      "ove": 1189,
      "Ġmakes": 1190,
      "Ġinto": 1191,
      "imes": 1192,
      "Ġstri": 1193,
      "Hath": 1194,
      "iv": 1195,
      "ild": 1196,
      "Ġstre": 1197,
      "ĠEng": 1198,
      "Ġwoman": 1199,
      "DUCH": 1200,
      "Ġturn": 1201,
      "Ġhum": 1202,
      "Ġbel": 1203,
      "alt": 1204,
      "Ġdost": 1205,
      "Ġcomfort": 1206,
      "ices": 1207,
      "Ġcoun": 1208,
      "ĠDuke": 1209,
      "Ġcourt": 1210,
      "Ġsleep": 1211,
      "urderer": 1212,
      "DUCHESS": 1213,
      "Lord": 1214,
      "pher": 1215,
      "Ġtalk": 1216,
      "itor": 1217,
      "Ġover": 1218,
      "Ġbody": 1219,
      "morrow": 1220,
      "Ġwilt": 1221,
      "Ġbu": 1222,
      "Ġgr": 1223,
      "ute": 1224,
      "gelo": 1225,
      "deed": 1226,
      "ĠMarcius": 1227,
      "IA": 1228,
      "ience": 1229,
      "Ġi": 1230,
      "ised": 1231,
      "Ġbed": 1232,
      "Ġfault": 1233,
      "Ġatt": 1234,
      "ieve": 1235,
      "Ġprove": 1236,
      "Ġplay": 1237,
      "CAMIL": 1238,
      "ĠClarence": 1239,
      "CAMILLO": 1240,
      "God": 1241,
      "ere": 1242,
      "ily": 1243,
      "Ġsound": 1244,
      "Ġdra": 1245,
      "ans": 1246,
      "omet": 1247,
      "Ġinst": 1248,
      "Ġwel": 1249,
      "ade": 1250,
      "Ġret": 1251,
      "Ġdeed": 1252,
      "Ġthank": 1253,
      "TEN": 1254,
      "Ġser": 1255,
      "Ġbo": 1256,
      "Ġfight": 1257,
      "Ġindeed": 1258,
      "illain": 1259,
      "hold": 1260,
      "Ġvo": 1261,
      "Ġsword": 1262,
      "ĠAngelo": 1263,
      "HORTEN": 1264,
      "Ġfalse": 1265,
      "HORTENS": 1266,
      "FRI": 1267,
      "Sh": 1268,
      "Ġuse": 1269,
      "Ġeven": 1270,
      "Ġsovere": 1271,
      "Ġanother": 1272,
      "Ġgrave": 1273,
      "Ġadv": 1274,
      "Provost": 1275,
      "Ġfellow": 1276,
      "Upon": 1277,
      "HORTENSIO": 1278,
      "FRIAR": 1279,
      ",'": 1280,
      "PTIS": 1281,
      "eal": 1282,
      "Ġcur": 1283,
      "Ġhas": 1284,
      "Ġem": 1285,
      "ury": 1286,
      "pect": 1287,
      "BAPTIS": 1288,
      "Ġbanish": 1289,
      "Ġfortune": 1290,
      "BAPTISTA": 1291,
      "CUS": 1292,
      "COM": 1293,
      "TOL": 1294,
      "YCUS": 1295,
      "pl": 1296,
      "pen": 1297,
      "ouch": 1298,
      "Ġmerc": 1299,
      "Ġmatter": 1300,
      "Ġwant": 1301,
      "Ġreven": 1302,
      "Ġass": 1303,
      "Ġsend": 1304,
      "Ġprison": 1305,
      "fect": 1306,
      "AUTOL": 1307,
      "Ġrather": 1308,
      "Ġcountry": 1309,
      "Ġdoubt": 1310,
      "COMINIUS": 1311,
      "AUTOLYCUS": 1312,
      ".'": 1313,
      "Are": 1314,
      "Even": 1315,
      "More": 1316,
      "Ġwish": 1317,
      "Ġyears": 1318,
      "Ġreason": 1319,
      "Ġlies": 1320,
      "Ġonly": 1321,
      "ARENCE": 1322,
      "Third": 1323,
      "Ġvirt": 1324,
      "Ġtruth": 1325,
      "Would": 1326,
      "ior": 1327,
      "ms": 1328,
      "of": 1329,
      "rance": 1330,
      "ĠBut": 1331,
      "Ġdan": 1332,
      "Ġpers": 1333,
      "any": 1334,
      "Ġbreath": 1335,
      "Ġarms": 1336,
      "Ġdream": 1337,
      "CLARENCE": 1338,
      "pherd": 1339,
      "BEN": 1340,
      "MAR": 1341,
      "NOR": 1342,
      "dd": 1343,
      "der": 1344,
      "Ġsent": 1345,
      "ener": 1346,
      "Ġgi": 1347,
      "Ġstra": 1348,
      "Ġshalt": 1349,
      "Ġdisc": 1350,
      "VOLIO": 1351,
      "Clown": 1352,
      "Ġbusiness": 1353,
      "BENVOLIO": 1354,
      "Al": 1355,
      "At": 1356,
      "PRO": 1357,
      "SPER": 1358,
      "by": 1359,
      "hed": 1360,
      "Ġsen": 1361,
      "Ġprom": 1362,
      "Ġholy": 1363,
      "Ġenough": 1364,
      "erving": 1365,
      "Ġcommand": 1366,
      "UMIO": 1367,
      "GRUMIO": 1368,
      "PROSPER": 1369,
      "PROSPERO": 1370,
      "ia": 1371,
      "ken": 1372,
      "Ġsea": 1373,
      "Ġwind": 1374,
      "itt": 1375,
      "Ġcra": 1376,
      "Ġlay": 1377,
      "ars": 1378,
      "Ġpity": 1379,
      "ator": 1380,
      "Ġbea": 1381,
      "Ġhang": 1382,
      "Ġstran": 1383,
      "Ġsold": 1384,
      "Ġspir": 1385,
      "Ġfare": 1386,
      "Ġproud": 1387,
      "ĠMurderer": 1388,
      "Ġswear": 1389,
      "Ġcontent": 1390,
      "MERCU": 1391,
      "MERCUTIO": 1392,
      "ike": 1393,
      "Ġdare": 1394,
      "eter": 1395,
      "Ġlives": 1396,
      "Ġdep": 1397,
      "Ġsec": 1398,
      "Ġvillain": 1399,
      "gainst": 1400,
      "ĠKate": 1401,
      "LUCENTIO": 1402,
      "Ġremem": 1403,
      "Ġnature": 1404,
      "Ġwelcome": 1405,
      "POM": 1406,
      "Tw": 1407,
      "com": 1408,
      "unt": 1409,
      "Ġtend": 1410,
      "ham": 1411,
      "Ġfree": 1412,
      "Ġgre": 1413,
      "Ġget": 1414,
      "Ġint": 1415,
      "Ġwithin": 1416,
      "Ġkiss": 1417,
      "ester": 1418,
      "ĠCome": 1419,
      "Ġgods": 1420,
      "Ġsaw": 1421,
      "Ġmadam": 1422,
      "LAND": 1423,
      "Ġhappy": 1424,
      "Ġsovereign": 1425,
      "POMP": 1426,
      "LINA": 1427,
      "PAU": 1428,
      "apt": 1429,
      "Ġserv": 1430,
      "Ġsister": 1431,
      "Ġsomet": 1432,
      "hal": 1433,
      "Ġfoul": 1434,
      "Ġcity": 1435,
      "vers": 1436,
      "Were": 1437,
      "Ġbeseech": 1438,
      "PAULINA": 1439,
      "YORK": 1440,
      "ient": 1441,
      "use": 1442,
      "ery": 1443,
      "Ġden": 1444,
      "Ġyield": 1445,
      "Ġthree": 1446,
      "Ġoath": 1447,
      "Ġyours": 1448,
      "onder": 1449,
      "ague": 1450,
      "Ġbreak": 1451,
      "Ġmeans": 1452,
      "Ġsubject": 1453,
      "gether": 1454,
      "GREMIO": 1455,
      "POMPEY": 1456,
      "NIA": 1457,
      "OLI": 1458,
      "POLI": 1459,
      "XEN": 1460,
      "balt": 1461,
      "ybalt": 1462,
      "ĠNor": 1463,
      "Ġaw": 1464,
      "Ġmer": 1465,
      "Ġwhile": 1466,
      "Ġborn": 1467,
      "Ġthings": 1468,
      "Ġhorse": 1469,
      "anc": 1470,
      "usic": 1471,
      "ANT": 1472,
      "Ġbloody": 1473,
      "Ġlooks": 1474,
      "eft": 1475,
      "UMNIA": 1476,
      "like": 1477,
      "ches": 1478,
      "VOLUMNIA": 1479,
      "POLIXEN": 1480,
      "POLIXENES": 1481,
      "GON": 1482,
      "Her": 1483,
      "rong": 1484,
      "up": 1485,
      "ues": 1486,
      "Ġtem": 1487,
      "Ġwin": 1488,
      "Ġwound": 1489,
      "Ġfire": 1490,
      "enger": 1491,
      "Ġyourself": 1492,
      "Ġsupp": 1493,
      "Ġspo": 1494,
      "Ġfaith": 1495,
      "INGS": 1496,
      "ĠServing": 1497,
      "Ġmaj": 1498,
      "STINGS": 1499,
      "Ġtraitor": 1500,
      "centio": 1501,
      "ĠServingman": 1502,
      "RENCE": 1503,
      "Say": 1504,
      "bs": 1505,
      "broke": 1506,
      "rem": 1507,
      "Ġdru": 1508,
      "Ġlam": 1509,
      "essenger": 1510,
      "ĠLAU": 1511,
      "Ġmark": 1512,
      "Ġcommon": 1513,
      "HASTINGS": 1514,
      "Ġchildren": 1515,
      "ertain": 1516,
      "Ġmistress": 1517,
      "ĠLAURENCE": 1518,
      "BY": 1519,
      "BER": 1520,
      "Ġcond": 1521,
      "Ġbeat": 1522,
      "Ġrequ": 1523,
      "Ġdef": 1524,
      "Ġval": 1525,
      "Ġuncle": 1526,
      "Therefore": 1527,
      "form": 1528,
      "Ġmajesty": 1529,
      "CLI": 1530,
      "FF": 1531,
      "Look": 1532,
      "Was": 1533,
      "Ġaff": 1534,
      "Ġsin": 1535,
      "Ġmet": 1536,
      "Ġlate": 1537,
      "Ġleft": 1538,
      "Ġtold": 1539,
      "Ġsoon": 1540,
      "Ġseen": 1541,
      "Ġsave": 1542,
      "Ġdays": 1543,
      "UMBER": 1544,
      "THUMBER": 1545,
      "Ġwoe": 1546,
      "ĠEngland": 1547,
      "NORTHUMBER": 1548,
      "Ġtender": 1549,
      "CLIFF": 1550,
      "NORTHUMBERLAND": 1551,
      "ID": 1552,
      "Take": 1553,
      "bed": 1554,
      "ever": 1555,
      "ring": 1556,
      "ten": 1557,
      "Ġsight": 1558,
      "Ġmon": 1559,
      "Ġgener": 1560,
      "ides": 1561,
      "idow": 1562,
      "Ġdoes": 1563,
      "Though": 1564,
      "Ġreturn": 1565,
      "Ġmercy": 1566,
      "Ġfarewell": 1567,
      "ac": 1568,
      "dom": 1569,
      "mp": 1570,
      "ĠAN": 1571,
      "hes": 1572,
      "Ġsit": 1573,
      "Ġsad": 1574,
      "rel": 1575,
      "Ġdeep": 1576,
      "ters": 1577,
      "Ġgold": 1578,
      "unes": 1579,
      "Ġmarry": 1580,
      "Ġheavy": 1581,
      "Ġfoot": 1582,
      "Ġwarrant": 1583,
      "ĠJul": 1584,
      "Ġpurpose": 1585,
      "Ġthrough": 1586,
      "Ġdanger": 1587,
      "ĠANNE": 1588,
      "Ah": 1589,
      "Did": 1590,
      "Give": 1591,
      "PR": 1592,
      "aim": 1593,
      "ict": 1594,
      "mer": 1595,
      "so": 1596,
      "und": 1597,
      "vent": 1598,
      "Ġill": 1599,
      "Ġcho": 1600,
      "Ġcold": 1601,
      "Ġnurse": 1602,
      "Ġtogether": 1603,
      "Ġgrow": 1604,
      "ours": 1605,
      "ifford": 1606,
      "Ġsure": 1607,
      "earn": 1608,
      "CAPULET": 1609,
      "ignior": 1610,
      "INCE": 1611,
      "Ġdeser": 1612,
      "ments": 1613,
      "PRINCE": 1614,
      "az": 1615,
      "aid": 1616,
      "ca": 1617,
      "oint": 1618,
      "Ġtimes": 1619,
      "oriol": 1620,
      "ingbroke": 1621,
      "ceed": 1622,
      "Ġwithout": 1623,
      "enty": 1624,
      "Ġask": 1625,
      "ross": 1626,
      "ush": 1627,
      "Ġlost": 1628,
      "arewell": 1629,
      "olingbroke": 1630,
      "Ġpluck": 1631,
      "Ġreport": 1632,
      "Ġliege": 1633,
      "Ġbelieve": 1634,
      "Ġspirit": 1635,
      "ling": 1636,
      "sh": 1637,
      "xt": 1638,
      "Ġair": 1639,
      "Ġage": 1640,
      "outh": 1641,
      "Ġwat": 1642,
      "Ġheir": 1643,
      "ets": 1644,
      "ains": 1645,
      "Ġthyself": 1646,
      "ift": 1647,
      "Ġloss": 1648,
      "ĠMont": 1649,
      "Ġsays": 1650,
      "ĠBolingbroke": 1651,
      "Whose": 1652,
      "One": 1653,
      "Ġstrange": 1654,
      "ALO": 1655,
      "Had": 1656,
      "ial": 1657,
      "no": 1658,
      "ner": 1659,
      "Ġbat": 1660,
      "Ġcry": 1661,
      "Ġlearn": 1662,
      "ced": 1663,
      "Ġsuff": 1664,
      "aking": 1665,
      "Ġears": 1666,
      "Ġhaste": 1667,
      "ĠClifford": 1668,
      "Ġentreat": 1669,
      "Ġdevil": 1670,
      "Ġground": 1671,
      "Should": 1672,
      "Ġperson": 1673,
      "ĠJuliet": 1674,
      "Like": 1675,
      "Wh": 1676,
      "ges": 1677,
      "night": 1678,
      "Ġmur": 1679,
      "ined": 1680,
      "Ġfly": 1681,
      "Ġtoward": 1682,
      "Ġpast": 1683,
      "oman": 1684,
      "let": 1685,
      "Ġfast": 1686,
      "Ġvis": 1687,
      "aud": 1688,
      "ĠLu": 1689,
      "Ġpoint": 1690,
      "Ġfriar": 1691,
      "Ġdisp": 1692,
      "Ġslain": 1693,
      "Ġbetw": 1694,
      "ĠFrance": 1695,
      "ixt": 1696,
      "Ġjustice": 1697,
      "Ġstraight": 1698,
      "Ġremember": 1699,
      "APULET": 1700,
      "FL": 1701,
      "FID": 1702,
      "IZ": 1703,
      "May": 1704,
      "Some": 1705,
      "Ġord": 1706,
      "Ġsil": 1707,
      "ina": 1708,
      "Ġbold": 1709,
      "Ġcurse": 1710,
      "Ġnear": 1711,
      "ution": 1712,
      "Ġstrong": 1713,
      "These": 1714,
      "ĠCAPULET": 1715,
      "ORIZ": 1716,
      "Ġworthy": 1717,
      "Ġquick": 1718,
      "AUFID": 1719,
      "entleman": 1720,
      "Ġtrust": 1721,
      "Ġalone": 1722,
      "Ġdesire": 1723,
      "Ġinstru": 1724,
      "Ġbeauty": 1725,
      "Ġservice": 1726,
      "FLORIZ": 1727,
      "AUFIDIUS": 1728,
      "FLORIZEL": 1729,
      "Can": 1730,
      "SE": 1731,
      "Tell": 1732,
      "VER": 1733,
      "gs": 1734,
      "ning": 1735,
      "ship": 1736,
      "with": 1737,
      "Ġtouch": 1738,
      "Ġfound": 1739,
      "ithe": 1740,
      "ĠIs": 1741,
      "adam": 1742,
      "Ġready": 1743,
      "ION": 1744,
      "Ġbrought": 1745,
      "ured": 1746,
      "Ġposs": 1747,
      "ĠTybalt": 1748,
      "Ġrun": 1749,
      "Ġhard": 1750,
      "Ġenemy": 1751,
      "Ġrevenge": 1752,
      "Ġgeneral": 1753,
      "audio": 1754,
      "!'": 1755,
      "Ha": 1756,
      "ible": 1757,
      "vo": 1758,
      "ĠHere": 1759,
      "Ġwoo": 1760,
      "Ġduty": 1761,
      "enator": 1762,
      "Ġgrant": 1763,
      "Ġinf": 1764,
      "cept": 1765,
      "Ġitself": 1766,
      "amill": 1767,
      "Ġlose": 1768,
      "aunt": 1769,
      "Ġknows": 1770,
      "Ġcanst": 1771,
      "ĠSenator": 1772,
      "inks": 1773,
      "umber": 1774,
      "Ġmarried": 1775,
      "Ġthoughts": 1776,
      "Ġcharge": 1777,
      "Against": 1778,
      "Bec": 1779,
      "CIUS": 1780,
      "RICHARD": 1781,
      "Sp": 1782,
      "cester": 1783,
      "eep": 1784,
      "gu": 1785,
      "lou": 1786,
      "sue": 1787,
      "ua": 1788,
      "ĠYou": 1789,
      "Ġmorn": 1790,
      "Ġwear": 1791,
      "riage": 1792,
      "Ġread": 1793,
      "Ġdeli": 1794,
      "Ġspeed": 1795,
      "Ġquar": 1796,
      "Ġprof": 1797,
      "Ġtwenty": 1798,
      "Ġstands": 1799,
      "BAST": 1800,
      "Shepherd": 1801,
      "ched": 1802,
      "Ġhours": 1803,
      "Ġconfess": 1804,
      "Ġstreng": 1805,
      "SEBAST": 1806,
      "ithee": 1807,
      "SEBASTIAN": 1808,
      "OW": 1809,
      "cess": 1810,
      "ĠN": 1811,
      "Ġmock": 1812,
      "Ġfur": 1813,
      "Ġfore": 1814,
      "Ġfield": 1815,
      "ones": 1816,
      "Ġdiv": 1817,
      "Ġcar": 1818,
      "Ġyouth": 1819,
      "Ġpost": 1820,
      "Ġhell": 1821,
      "ingham": 1822,
      "Ġhalf": 1823,
      "oop": 1824,
      "Thus": 1825,
      "ĠRi": 1826,
      "olk": 1827,
      "fection": 1828,
      "ĠHast": 1829,
      "Ġjud": 1830,
      "ump": 1831,
      "Ġexec": 1832,
      "Ġfearful": 1833,
      "Ġcounsel": 1834,
      "amillo": 1835,
      "BION": 1836,
      "Com": 1837,
      "DEL": 1838,
      "Till": 1839,
      "most": 1840,
      "pare": 1841,
      "Ġter": 1842,
      "Ġmin": 1843,
      "Ġwret": 1844,
      "Ġbos": 1845,
      "Ġpar": 1846,
      "Ġbehold": 1847,
      "Ġinc": 1848,
      "Ġeach": 1849,
      "ads": 1850,
      "Ġrec": 1851,
      "Ġdel": 1852,
      "ĠCoriol": 1853,
      "ols": 1854,
      "Ġwork": 1855,
      "ortal": 1856,
      "Ġhearts": 1857,
      "Ġmarriage": 1858,
      "Ġdesp": 1859,
      "ĠClaudio": 1860,
      "itizens": 1861,
      "uckingham": 1862,
      "Ġresol": 1863,
      "MARCIUS": 1864,
      "ĠMontague": 1865,
      "loucester": 1866,
      "BIONDEL": 1867,
      "Ġbosom": 1868,
      "BIONDELLO": 1869,
      "Away": 1870,
      "MON": 1871,
      "Madam": 1872,
      "bly": 1873,
      "folk": 1874,
      "iers": 1875,
      "now": 1876,
      "ĠThe": 1877,
      "Ġtit": 1878,
      "Ġten": 1879,
      "Ġtale": 1880,
      "Ġbound": 1881,
      "Ġdam": 1882,
      "Ġcut": 1883,
      "ench": 1884,
      "Ġye": 1885,
      "Ġopen": 1886,
      "rah": 1887,
      "alm": 1888,
      "ĠCap": 1889,
      "Ġshort": 1890,
      "Ġknown": 1891,
      "ĠBuckingham": 1892,
      "Ġseek": 1893,
      "Ġharm": 1894,
      "Ġcompany": 1895,
      "Ġguilt": 1896,
      "Ġhighness": 1897,
      "Ġstrike": 1898,
      "Ġattend": 1899,
      "Ġserve": 1900,
      "Ġmurder": 1901,
      "ĠHastings": 1902,
      "Farewell": 1903,
      "HER": 1904,
      "OP": 1905,
      "chan": 1906,
      "hood": 1907,
      "Ġve": 1908,
      "ĠHe": 1909,
      "ĠAU": 1910,
      "Ġag": 1911,
      "Ġsat": 1912,
      "Ġside": 1913,
      "Ġwhi": 1914,
      "Ġwatch": 1915,
      "rest": 1916,
      "ished": 1917,
      "Ġfeel": 1918,
      "Ġdish": 1919,
      "Ġdist": 1920,
      "ents": 1921,
      "ander": 1922,
      "Ġsuit": 1923,
      "Ġloving": 1924,
      "ONIO": 1925,
      "Ġhonest": 1926,
      "Ġheavens": 1927,
      "Ġtrib": 1928,
      "MERLE": 1929,
      "Ġdraw": 1930,
      "Ġvoices": 1931,
      "Ġsomething": 1932,
      "ANTONIO": 1933,
      "Ġstrength": 1934,
      "ĠAUMERLE": 1935,
      "Marry": 1936,
      "Pray": 1937,
      "See": 1938,
      "ZALO": 1939,
      "fid": 1940,
      "ging": 1941,
      "Ġact": 1942,
      "Ġsake": 1943,
      "Ġwast": 1944,
      "Ġwonder": 1945,
      "Ġwidow": 1946,
      "Ġbit": 1947,
      "Ġcor": 1948,
      "Ġsto": 1949,
      "Ġstir": 1950,
      "ĠGentleman": 1951,
      "ĠGloucester": 1952,
      "ĠLanc": 1953,
      "Ġdidst": 1954,
      "Ġgentlemen": 1955,
      "Ġcloud": 1956,
      "Ġwomen": 1957,
      "ethinks": 1958,
      "Ġenemies": 1959,
      "GONZALO": 1960,
      "ĠLancaster": 1961,
      "Unt": 1962,
      "ives": 1963,
      "su": 1964,
      "Ġsing": 1965,
      "Ġmusic": 1966,
      "rew": 1967,
      "Ġbreat": 1968,
      "Ġdr": 1969,
      "Ġpra": 1970,
      "Ġpie": 1971,
      "Ġpale": 1972,
      "Ġgates": 1973,
      "oose": 1974,
      "race": 1975,
      "ils": 1976,
      "ĠCamillo": 1977,
      "Ġnext": 1978,
      "Ġknew": 1979,
      "Ġcoming": 1980,
      "Ġthanks": 1981,
      "Ġclose": 1982,
      "Ġpleasure": 1983,
      "Ġsouls": 1984,
      "ianca": 1985,
      "Ġcourse": 1986,
      "Ġenter": 1987,
      "Ġwithal": 1988,
      "Ġbrave": 1989,
      "Ġchee": 1990,
      "ceived": 1991,
      "Ġtitle": 1992,
      "DIO": 1993,
      "fter": 1994,
      "ne": 1995,
      "vour": 1996,
      "you": 1997,
      "Ġty": 1998,
      "Ġwa": 1999,
      "Ġbur": 2000,
      "Ġfit": 2001,
      "oward": 2002,
      "Ġgar": 2003,
      "Ġbecome": 2004,
      "etch": 2005,
      "etru": 2006,
      "Ġforg": 2007,
      "Ġweak": 2008,
      "Ġeither": 2009,
      "Ġlips": 2010,
      "rust": 2011,
      "els": 2012,
      "Ġjest": 2013,
      "Ġplain": 2014,
      "AUDIO": 2015,
      "Ġabs": 2016,
      "Ġpret": 2017,
      "claim": 2018,
      "Ġgrie": 2019,
      "CLAUDIO": 2020,
      "Ġchange": 2021,
      "MIONE": 2022,
      "ĠNorfolk": 2023,
      "CLIFFORD": 2024,
      "Ġsuffer": 2025,
      "Ġdeliver": 2026,
      "HERMIONE": 2027,
      "DA": 2028,
      "EDWARD": 2029,
      "LORD": 2030,
      "Most": 2031,
      "cher": 2032,
      "kes": 2033,
      "ses": 2034,
      "ufid": 2035,
      "ĠTh": 2036,
      "Ġsk": 2037,
      "Ġsame": 2038,
      "Ġsick": 2039,
      "Ġsign": 2040,
      "Ġwis": 2041,
      "Ġwall": 2042,
      "ready": 2043,
      "isf": 2044,
      "Ġcast": 2045,
      "irth": 2046,
      "chio": 2047,
      "Ġforb": 2048,
      "Ġforget": 2049,
      "oof": 2050,
      "ries": 2051,
      "Ġreg": 2052,
      "urp": 2053,
      "east": 2054,
      "Ġven": 2055,
      "Ġthemselves": 2056,
      "ĠBianca": 2057,
      "Ġworse": 2058,
      "ĠPom": 2059,
      "Ġtook": 2060,
      "Ġpoison": 2061,
      "Ġalong": 2062,
      "Ġrich": 2063,
      "Ġbreast": 2064,
      "ranio": 2065,
      "Ġconsul": 2066,
      "RANDA": 2067,
      "MIRANDA": 2068,
      "twas": 2069,
      "twere": 2070,
      "Ġcheer": 2071,
      "Ġpatience": 2072,
      "Ġmerry": 2073,
      "Ġorder": 2074,
      "etruchio": 2075,
      "ufidius": 2076,
      "HN": 2077,
      "Messenger": 2078,
      "OHN": 2079,
      "SA": 2080,
      "SON": 2081,
      "Servant": 2082,
      "lst": 2083,
      "oin": 2084,
      "ting": 2085,
      "Ġmouth": 2086,
      "Ġwed": 2087,
      "Ġbad": 2088,
      "Ġbook": 2089,
      "Ġfour": 2090,
      "Ġdu": 2091,
      "ĠIf": 2092,
      "Ġgave": 2093,
      "chm": 2094,
      "Ġissue": 2095,
      "ash": 2096,
      "Ġliber": 2097,
      "vern": 2098,
      "Ġself": 2099,
      "ions": 2100,
      "rows": 2101,
      "ally": 2102,
      "Ġoffice": 2103,
      "Ġalready": 2104,
      "Being": 2105,
      "Ġmove": 2106,
      "Ġvirtue": 2107,
      "Ġgiven": 2108,
      "Ġbattle": 2109,
      "ĠHereford": 2110,
      "Ġmorning": 2111,
      "Ġfurther": 2112,
      "Make": 2113,
      "Since": 2114,
      "mber": 2115,
      "nk": 2116,
      "pes": 2117,
      "rist": 2118,
      "she": 2119,
      "uous": 2120,
      "used": 2121,
      "Ġta": 2122,
      "Ġac": 2123,
      "oun": 2124,
      "Ġwise": 2125,
      "Ġburn": 2126,
      "orge": 2127,
      "Ġfrown": 2128,
      "Ġfeast": 2129,
      "Ġdire": 2130,
      "esh": 2131,
      "Ġlad": 2132,
      "Ġpay": 2133,
      "anus": 2134,
      "Ġgro": 2135,
      "ats": 2136,
      "Ġred": 2137,
      "Ġsoft": 2138,
      "each": 2139,
      "Ġsucc": 2140,
      "icer": 2141,
      "Ġblack": 2142,
      "Ġgoes": 2143,
      "Ġsworn": 2144,
      "ĠSignior": 2145,
      "elcome": 2146,
      "Ġprop": 2147,
      "Ġsons": 2148,
      "Ġfoe": 2149,
      "Ġext": 2150,
      "ĠTower": 2151,
      "Before": 2152,
      "Ġtrou": 2153,
      "Ġbegg": 2154,
      "Ġbegin": 2155,
      "Ġconsent": 2156,
      "dden": 2157,
      "Ġsoldiers": 2158,
      "Ġrequest": 2159,
      "ĠLucentio": 2160,
      "Ġbetween": 2161,
      "Ġquarrel": 2162,
      "Ġsatisf": 2163,
      "chmond": 2164,
      "AS": 2165,
      "Call": 2166,
      "IR": 2167,
      "Must": 2168,
      "NT": 2169,
      "Re": 2170,
      "Sw": 2171,
      "Such": 2172,
      "gare": 2173,
      "ires": 2174,
      "ures": 2175,
      "ung": 2176,
      "uff": 2177,
      "ĠFor": 2178,
      "hem": 2179,
      "Ġservant": 2180,
      "Ġbar": 2181,
      "Ġdro": 2182,
      "Ġdark": 2183,
      "Ġcr": 2184,
      "Ġcase": 2185,
      "Ġthri": 2186,
      "aris": 2187,
      "ots": 2188,
      "stand": 2189,
      "owers": 2190,
      "irm": 2191,
      "Ġloves": 2192,
      "ĠCh": 2193,
      "ends": 2194,
      "Ġbless": 2195,
      "empt": 2196,
      "Ġthence": 2197,
      "Ġworth": 2198,
      "ĠAufidius": 2199,
      "CATES": 2200,
      "Ġexp": 2201,
      "awd": 2202,
      "Ġpresence": 2203,
      "Ġpriv": 2204,
      "Unless": 2205,
      "Alas": 2206,
      "Ġwounds": 2207,
      "Ġdangerous": 2208,
      "Because": 2209,
      "garet": 2210,
      "CATESBY": 2211,
      "LY": 2212,
      "oll": 2213,
      "that": 2214,
      "Ġsigh": 2215,
      "Ġble": 2216,
      "ona": 2217,
      "onour": 2218,
      "Ġhot": 2219,
      "Ġgot": 2220,
      "Ġinter": 2221,
      "Ġund": 2222,
      "Ġev": 2223,
      "Ġsum": 2224,
      "Ġneither": 2225,
      "Ġvict": 2226,
      "emn": 2227,
      "ĠLond": 2228,
      "ĠSir": 2229,
      "ĠVols": 2230,
      "cient": 2231,
      "Ġwars": 2232,
      "Ġflatter": 2233,
      "Ġmighty": 2234,
      "Ġrespect": 2235,
      "Ġdread": 2236,
      "Ġbride": 2237,
      "Ġbrief": 2238,
      "Ġthrone": 2239,
      "Ġvoice": 2240,
      "Ġemb": 2241,
      "aptist": 2242,
      "Ġdeny": 2243,
      "Ġspoke": 2244,
      "Ġwater": 2245,
      "Ġvisit": 2246,
      "ĠLondon": 2247,
      "Both": 2248,
      "BIAN": 2249,
      "JOHN": 2250,
      "Lest": 2251,
      "Rome": 2252,
      "REY": 2253,
      "Yes": 2254,
      "eorge": 2255,
      "ip": 2256,
      "iant": 2257,
      "mand": 2258,
      "ught": 2259,
      "Ġest": 2260,
      "Ġmal": 2261,
      "Ġmortal": 2262,
      "Ġbow": 2263,
      "Ġbab": 2264,
      "Ġfra": 2265,
      "ern": 2266,
      "Ġhur": 2267,
      "Ġtown": 2268,
      "Ġoften": 2269,
      "Ġhaving": 2270,
      "right": 2271,
      "ided": 2272,
      "Ġsudden": 2273,
      "rum": 2274,
      "Ġancient": 2275,
      "Ġspeech": 2276,
      "Ġvow": 2277,
      "ĠGeorge": 2278,
      "Ġloved": 2279,
      "Ġkings": 2280,
      "ĠBaptist": 2281,
      "Ġworship": 2282,
      "LIA": 2283,
      "ĠParis": 2284,
      "Ġsafe": 2285,
      "ired": 2286,
      "ainted": 2287,
      "BAL": 2288,
      "ĠMargaret": 2289,
      "Ġprincely": 2290,
      "BRA": 2291,
      "Ġchamber": 2292,
      "Ġseems": 2293,
      "bey": 2294,
      "Ġbuy": 2295,
      "Ġdeeds": 2296,
      "Whom": 2297,
      "VERS": 2298,
      "ĠRichmond": 2299,
      "Ġbitter": 2300,
      "BIANCA": 2301,
      "BOW": 2302,
      "Welcome": 2303,
      "king": 2304,
      "ls": 2305,
      "lish": 2306,
      "mb": 2307,
      "rt": 2308,
      "sp": 2309,
      "ura": 2310,
      "ĠThou": 2311,
      "ĠThis": 2312,
      "Ġfres": 2313,
      "Ġfetch": 2314,
      "Ġcol": 2315,
      "Ġcross": 2316,
      "Ġcoward": 2317,
      "essed": 2318,
      "Ġlim": 2319,
      "Ġpen": 2320,
      "otion": 2321,
      "ated": 2322,
      "urch": 2323,
      "Ġknock": 2324,
      "antage": 2325,
      "oney": 2326,
      "Ġprot": 2327,
      "ĠGAU": 2328,
      "ĠLady": 2329,
      "ĠSaint": 2330,
      "ĠServant": 2331,
      "Ġkingdom": 2332,
      "ĠPl": 2333,
      "Ġsac": 2334,
      "ELBOW": 2335,
      "Ġheads": 2336,
      "Ġscorn": 2337,
      "Ġrage": 2338,
      "Ġappear": 2339,
      "Ġlead": 2340,
      "Ġwitness": 2341,
      "RIVERS": 2342,
      "Ġpatient": 2343,
      "Ġpromise": 2344,
      "Ġlament": 2345,
      "Ġvaliant": 2346,
      "ĠIsab": 2347,
      "Speak": 2348,
      "Ġsuccess": 2349,
      "ĠBaptista": 2350,
      "ĠGAUNT": 2351,
      "Bes": 2352,
      "Ere": 2353,
      "GUE": 2354,
      "Hold": 2355,
      "TY": 2356,
      "cy": 2357,
      "coun": 2358,
      "nown": 2359,
      "sper": 2360,
      "will": 2361,
      "xford": 2362,
      "ĠKING": 2363,
      "Ġign": 2364,
      "Ġaction": 2365,
      "Ġbro": 2366,
      "Ġbawd": 2367,
      "ities": 2368,
      "Ġcle": 2369,
      "Ġcreat": 2370,
      "Ġcap": 2371,
      "Ġlack": 2372,
      "Ġthrow": 2373,
      "Ġow": 2374,
      "Ġopp": 2375,
      "Ġgall": 2376,
      "Ġforward": 2377,
      "Ġeat": 2378,
      "Ġkins": 2379,
      "Their": 2380,
      "iff": 2381,
      "Ġang": 2382,
      "Ġviol": 2383,
      "antag": 2384,
      "Ġprin": 2385,
      "Ġprithee": 2386,
      "ĠMy": 2387,
      "Ġwash": 2388,
      "ortens": 2389,
      "aken": 2390,
      "ĠPetruchio": 2391,
      "Ġoffer": 2392,
      "Ġleast": 2393,
      "Ġslave": 2394,
      "Ġflesh": 2395,
      "ĠTranio": 2396,
      "Ġprepare": 2397,
      "Ġprayers": 2398,
      "then": 2399,
      "Ġappro": 2400,
      "TAGUE": 2401,
      "Ġtriump": 2402,
      "Ġmoon": 2403,
      "Ġcompl": 2404,
      "itted": 2405,
      "Ġtribunes": 2406,
      "Ġdrink": 2407,
      "ĠChrist": 2408,
      "Romeo": 2409,
      "ortensio": 2410,
      "Yea": 2411,
      "bit": 2412,
      "but": 2413,
      "ees": 2414,
      "joy": 2415,
      "ler": 2416,
      "oor": 2417,
      "ohem": 2418,
      "vest": 2419,
      "Ġid": 2420,
      "Ġsur": 2421,
      "Ġmid": 2422,
      "ines": 2423,
      "Ġfie": 2424,
      "Ġdest": 2425,
      "Ġnay": 2426,
      "Ġthither": 2427,
      "Ġhide": 2428,
      "athar": 2429,
      "Ġbeast": 2430,
      "ley": 2431,
      "Ġreb": 2432,
      "raw": 2433,
      "als": 2434,
      "alth": 2435,
      "cks": 2436,
      "thumber": 2437,
      "host": 2438,
      "asters": 2439,
      "feit": 2440,
      "aked": 2441,
      "pey": 2442,
      "Ġalmost": 2443,
      "ully": 2444,
      "Ġscar": 2445,
      "Ġsmall": 2446,
      "Ġpresently": 2447,
      "Ġfaults": 2448,
      "Ġdepart": 2449,
      "Ġsecret": 2450,
      "Ġsubjects": 2451,
      "Ġdefend": 2452,
      "Ġpossess": 2453,
      "atharina": 2454,
      "thumberland": 2455,
      "Con": 2456,
      "DI": 2457,
      "GI": 2458,
      "IEL": 2459,
      "Pl": 2460,
      "VIR": 2461,
      "Whi": 2462,
